{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "Ġ",
        -1.9355698089003432
      ],
      [
        "s",
        -3.1811983291001376
      ],
      [
        "Ġthe",
        -3.3002257677120674
      ],
      [
        ",",
        -3.439214601698314
      ],
      [
        ".",
        -3.661649599413172
      ],
      [
        "Ġof",
        -4.028412182398597
      ],
      [
        "ed",
        -4.067627193197977
      ],
      [
        "Ġand",
        -4.151318010675988
      ],
      [
        "a",
        -4.177185038602742
      ],
      [
        "@",
        -4.2503848014785
      ],
      [
        "Ġto",
        -4.358584751779187
      ],
      [
        "Ġin",
        -4.368639978419022
      ],
      [
        "d",
        -4.513706306501803
      ],
      [
        "y",
        -4.535178776529788
      ],
      [
        "ing",
        -4.614663195431577
      ],
      [
        "=",
        -4.683538128306825
      ],
      [
        "\"",
        -4.727119440085447
      ],
      [
        "Ċ",
        -4.902004526867886
      ],
      [
        "Ġwas",
        -5.021606976836361
      ],
      [
        "on",
        -5.07761403659708
      ],
      [
        "'",
        -5.144194149078647
      ],
      [
        "ĠThe",
        -5.15830122320952
      ],
      [
        "-",
        -5.21746744737305
      ],
      [
        "e",
        -5.2535930198946605
      ],
      [
        "ly",
        -5.276603081731128
      ],
      [
        "Ġbe",
        -5.402160144230949
      ],
      [
        "Ġthat",
        -5.421462682239564
      ],
      [
        "Ġwith",
        -5.437450722257276
      ],
      [
        "Ġas",
        -5.443214796824327
      ],
      [
        "Ġfor",
        -5.4477865592587165
      ],
      [
        "t",
        -5.467141277490564
      ],
      [
        "Ġby",
        -5.579693954744744
      ],
      [
        ")",
        -5.585083278829087
      ],
      [
        "(",
        -5.586083487288638
      ],
      [
        "Ġis",
        -5.629425249533412
      ],
      [
        "Ġfrom",
        -5.879578370063527
      ],
      [
        "Ġhis",
        -5.938817236898343
      ],
      [
        "Ġat",
        -5.97356494235979
      ],
      [
        "Ġwere",
        -6.077437673434227
      ],
      [
        "n",
        -6.0813350335973535
      ],
      [
        "Ġit",
        -6.095644199283129
      ],
      [
        "Ġan",
        -6.255873223605088
      ],
      [
        "ĠIn",
        -6.266239842287275
      ],
      [
        "Ġhe",
        -6.266978432774673
      ],
      [
        "ĠâĢ",
        -6.323432444582515
      ],
      [
        "Ġhad",
        -6.329870877917372
      ],
      [
        "Ġwhich",
        -6.35729504792385
      ],
      [
        "en",
        -6.38486318948687
      ],
      [
        "o",
        -6.407009234473971
      ],
      [
        "l",
        -6.45124031426753
      ],
      [
        "0",
        -6.462105893373389
      ],
      [
        "2",
        -6.467380705940613
      ],
      [
        "Ġare",
        -6.513529326607058
      ],
      [
        "er",
        -6.552687366573375
      ],
      [
        "3",
        -6.57852687542532
      ],
      [
        "ĠA",
        -6.580788941987715
      ],
      [
        ";",
        -6.629617382525227
      ],
      [
        "Ġ200",
        -6.636960638687761
      ],
      [
        "5",
        -6.640695565857271
      ],
      [
        "ies",
        -6.645586853381106
      ],
      [
        "Ġnot",
        -6.646520495194158
      ],
      [
        "al",
        -6.646834959781112
      ],
      [
        "Ġtheir",
        -6.653976314047043
      ],
      [
        "Ġbut",
        -6.668785109138183
      ],
      [
        "i",
        -6.680084115382206
      ],
      [
        "th",
        -6.681314426797314
      ],
      [
        "Ġfirst",
        -6.685865326955618
      ],
      [
        "ĵ",
        -6.693655324386803
      ],
      [
        "4",
        -6.717861589677705
      ],
      [
        ":",
        -6.7338341614440065
      ],
      [
        "es",
        -6.746087572547291
      ],
      [
        "also",
        -6.749634448500645
      ],
      [
        "Ġher",
        -6.750932681464754
      ],
      [
        "Ġor",
        -6.800744193484498
      ],
      [
        "6",
        -6.802130795019753
      ],
      [
        "h",
        -6.811611031869742
      ],
      [
        "r",
        -6.829122257483986
      ],
      [
        "Ġhave",
        -6.832533742400656
      ],
      [
        "Ġits",
        -6.848544686911422
      ],
      [
        "Ġone",
        -6.8518049736142075
      ],
      [
        "Ġhas",
        -6.863405144152027
      ],
      [
        "9",
        -6.891762761137258
      ],
      [
        "Ġtwo",
        -6.894554431205858
      ],
      [
        "Ġwho",
        -6.896539550486757
      ],
      [
        "8",
        -6.898161269086758
      ],
      [
        "ĠHe",
        -6.92145224462833
      ],
      [
        "in",
        -6.929405812887435
      ],
      [
        "7",
        -6.937362995370394
      ],
      [
        "Ġthis",
        -6.945281442391584
      ],
      [
        "m",
        -6.9627765923358655
      ],
      [
        "ĠI",
        -6.970148901545443
      ],
      [
        "1",
        -6.988657831517937
      ],
      [
        "Ġyear",
        -6.992386064603404
      ],
      [
        "Ġ201",
        -6.999520544888916
      ],
      [
        "Ġother",
        -7.038736547849764
      ],
      [
        "ĠIt",
        -7.058711121711467
      ],
      [
        "Ġafter",
        -7.088185630849885
      ],
      [
        "Ġtime",
        -7.123690461875215
      ],
      [
        "us",
        -7.151180876715714
      ],
      [
        "Ġinto",
        -7.179147895914074
      ],
      [
        "Ġwould",
        -7.219490413482316
      ],
      [
        "ĠB",
        -7.220640836352392
      ],
      [
        "Ġuse",
        -7.245114236185156
      ],
      [
        "Ġmore",
        -7.247014031176539
      ],
      [
        "Ġhim",
        -7.2547645213118415
      ],
      [
        "Ġover",
        -7.281186008379455
      ],
      [
        "ember",
        -7.286065390316586
      ],
      [
        "Ġall",
        -7.3162273662867525
      ],
      [
        "Ġ1",
        -7.3216366022398525
      ],
      [
        "Ġwhen",
        -7.350067682119368
      ],
      [
        "ĠC",
        -7.354463226726067
      ],
      [
        "Ġup",
        -7.354791121926141
      ],
      [
        "Ġshe",
        -7.362242406328041
      ],
      [
        "Ġgame",
        -7.369268028734169
      ],
      [
        "c",
        -7.378984185348642
      ],
      [
        "during",
        -7.387724923646951
      ],
      [
        "land",
        -7.405029507306647
      ],
      [
        "ary",
        -7.409259436662506
      ],
      [
        "Ġmost",
        -7.410604520390151
      ],
      [
        "ever",
        -7.44139664338783
      ],
      [
        "tween",
        -7.443007430153435
      ],
      [
        "Ġ199",
        -7.444980390607678
      ],
      [
        "about",
        -7.451327625684494
      ],
      [
        "only",
        -7.457538658824766
      ],
      [
        "an",
        -7.463181871367148
      ],
      [
        "Ġagain",
        -7.473370330111199
      ],
      [
        "Ġthree",
        -7.478439906889343
      ],
      [
        "Ġinclud",
        -7.47999796910321
      ],
      [
        "ĠOn",
        -7.484869336593478
      ],
      [
        "Ġseason",
        -7.4875834459099755
      ],
      [
        "ish",
        -7.505041928985515
      ],
      [
        "Ġthan",
        -7.509412035645086
      ],
      [
        "Ġsome",
        -7.5103197952092495
      ],
      [
        "ĠF",
        -7.522815171991628
      ],
      [
        "Ġthrough",
        -7.527444361852563
      ],
      [
        "Ġpart",
        -7.5311274816608345
      ],
      [
        "ce",
        -7.53176773476869
      ],
      [
        "ĠS",
        -7.544711054539574
      ],
      [
        "Ġlater",
        -7.547995189477608
      ],
      [
        "Ġwhile",
        -7.56262849381877
      ],
      [
        "Ġout",
        -7.565064981770303
      ],
      [
        "w",
        -7.566649267685959
      ],
      [
        "Ġplay",
        -7.567200022691657
      ],
      [
        "made",
        -7.568110715900783
      ],
      [
        "Ġfilm",
        -7.56814844269861
      ],
      [
        "Ġthem",
        -7.57451352919184
      ],
      [
        "Ġnew",
        -7.576828443482863
      ],
      [
        "able",
        -7.605524883985877
      ],
      [
        "u",
        -7.6200526074478
      ],
      [
        "f",
        -7.623337855194418
      ],
      [
        "ity",
        -7.625699692197782
      ],
      [
        "such",
        -7.641450029967453
      ],
      [
        "Ġwhere",
        -7.642750801174401
      ],
      [
        "Ġsecond",
        -7.645917105600668
      ],
      [
        "Ġnumber",
        -7.658019137045239
      ],
      [
        "Ġsong",
        -7.659006028824752
      ],
      [
        "ĠNew",
        -7.661700294567764
      ],
      [
        "Ġname",
        -7.66772732748692
      ],
      [
        "ĠM",
        -7.6723073631755785
      ],
      [
        "Ġfollow",
        -7.674361141153276
      ],
      [
        "Ġunder",
        -7.67508227678571
      ],
      [
        "ĠT",
        -7.676769097586455
      ],
      [
        "ĠThis",
        -7.678346609329915
      ],
      [
        "out",
        -7.678848630586086
      ],
      [
        "came",
        -7.685697374523031
      ],
      [
        "Ġrecord",
        -7.688556362534705
      ],
      [
        "Ġ000",
        -7.6905340833040245
      ],
      [
        "Ġrelease",
        -7.69421947235295
      ],
      [
        "Ġalbum",
        -7.694245323626459
      ],
      [
        "Ġwork",
        -7.7018654837892315
      ],
      [
        "Ġbefore",
        -7.702372299060919
      ],
      [
        "gan",
        -7.721762571391813
      ],
      [
        "Ġcall",
        -7.722472305238439
      ],
      [
        "ĠU",
        -7.730575393476976
      ],
      [
        "though",
        -7.73434658902567
      ],
      [
        "Ġthere",
        -7.749151800844332
      ],
      [
        "Ġend",
        -7.754580635668686
      ],
      [
        "Ġcan",
        -7.762625703170822
      ],
      [
        "is",
        -7.770803781590744
      ],
      [
        "Ġhigh",
        -7.777087239846394
      ],
      [
        "Ġbeing",
        -7.78852398648097
      ],
      [
        "ĠState",
        -7.790060766667107
      ],
      [
        "ic",
        -7.804233020677128
      ],
      [
        "Ġseri",
        -7.809264409426365
      ],
      [
        "man",
        -7.809920395317092
      ],
      [
        "Ġboth",
        -7.80996504588989
      ],
      [
        "Ġde",
        -7.811616553632563
      ],
      [
        "Ġno",
        -7.813933633572914
      ],
      [
        "Ķ",
        -7.828454310258338
      ],
      [
        "Ġshow",
        -7.832814490928154
      ],
      [
        "Ġarea",
        -7.83394489268621
      ],
      [
        "/",
        -7.838773059176401
      ],
      [
        "Ġcentur",
        -7.840365505840885
      ],
      [
        "cause",
        -7.841151475421306
      ],
      [
        "Ġform",
        -7.8432630525534535
      ],
      [
        "Ġepisode",
        -7.848373130658616
      ],
      [
        "Ġknown",
        -7.849510458766111
      ],
      [
        "ĠUnit",
        -7.85566589323249
      ],
      [
        "round",
        -7.857884555282547
      ],
      [
        "Ġwell",
        -7.868122614667212
      ],
      [
        "ĠR",
        -7.86883318416546
      ],
      [
        "Ġ198",
        -7.870166245212047
      ],
      [
        "Ġlike",
        -7.872205799642484
      ],
      [
        "g",
        -7.8746143059222495
      ],
      [
        "and",
        -7.884952833654993
      ],
      [
        "Ġmany",
        -7.885690599676347
      ],
      [
        "Ġfound",
        -7.895793740379972
      ],
      [
        "Ġlong",
        -7.908326029241783
      ],
      [
        "est",
        -7.912567506705522
      ],
      [
        "Ġstate",
        -7.928623801757794
      ],
      [
        "Ġfour",
        -7.932304294476909
      ],
      [
        "ĠAfter",
        -7.938751100610644
      ],
      [
        "le",
        -7.939276915947951
      ],
      [
        "Ġun",
        -7.94388448711529
      ],
      [
        "ĠAmerican",
        -7.947672316591817
      ],
      [
        "Ġ194",
        -7.949235169904815
      ],
      [
        "Ġsevera",
        -7.971099042207211
      ],
      [
        "Ġteam",
        -7.971765632293934
      ],
      [
        "Ġnear",
        -7.97451745533665
      ],
      [
        "Ġ196",
        -7.975204328240882
      ],
      [
        "Ġlarge",
        -7.983982666597567
      ],
      [
        "Ġ197",
        -7.984093047100177
      ],
      [
        "Ġ10",
        -7.988789234023562
      ],
      [
        "Ġremain",
        -7.99193311981968
      ],
      [
        "Ġearl",
        -7.997056181191506
      ],
      [
        "Ġforce",
        -7.997852111980775
      ],
      [
        "Ġcould",
        -8.007778350495123
      ],
      [
        "ĠAs",
        -8.008914281834624
      ],
      [
        "Ġso",
        -8.009755570827611
      ],
      [
        "Ġfinal",
        -8.016771966848728
      ],
      [
        "Ġdid",
        -8.019810981949934
      ],
      [
        "self",
        -8.025738190655215
      ],
      [
        "Ġalong",
        -8.034549749234552
      ],
      [
        "Ġmay",
        -8.042249473723043
      ],
      [
        "Ġbase",
        -8.043762804293678
      ],
      [
        "ĠBrit",
        -8.046815549208084
      ],
      [
        "Ġplace",
        -8.057561001734243
      ],
      [
        "Ġcharacter",
        -8.058591583361281
      ],
      [
        "um",
        -8.065907331614227
      ],
      [
        "ĠShe",
        -8.073647871388784
      ],
      [
        "Ġunti",
        -8.083208056183876
      ],
      [
        "Ġstart",
        -8.092454653131792
      ],
      [
        "Ġsame",
        -8.098195634952614
      ],
      [
        "Ġback",
        -8.099161607033105
      ],
      [
        "Ġoriginal",
        -8.10039676745374
      ],
      [
        "Ġcity",
        -8.10060752116149
      ],
      [
        "ĠP",
        -8.100613931804704
      ],
      [
        "ĠE",
        -8.101625428889173
      ],
      [
        "each",
        -8.107565626295134
      ],
      [
        "km",
        -8.111062941705882
      ],
      [
        "Ġmillion",
        -8.111670970294856
      ],
      [
        "ment",
        -8.112965707586246
      ],
      [
        "ĠAt",
        -8.113016145439953
      ],
      [
        "Ġpeople",
        -8.11328667898669
      ],
      [
        "Ġreturn",
        -8.114756026940853
      ],
      [
        "ry",
        -8.118294385411698
      ],
      [
        "ion",
        -8.12033336205171
      ],
      [
        "Ġday",
        -8.120572631980654
      ],
      [
        "Ġplayer",
        -8.126037794436254
      ],
      [
        "Ġmain",
        -8.130594374862902
      ],
      [
        "ĠWar",
        -8.131976413283772
      ],
      [
        "ĠHow",
        -8.137566805730959
      ],
      [
        "ĠMay",
        -8.13784258472852
      ],
      [
        "ation",
        -8.13916131858436
      ],
      [
        "ĠAugust",
        -8.140167633553869
      ],
      [
        "ber",
        -8.142848384214624
      ],
      [
        "Ġhow",
        -8.145521650024417
      ],
      [
        "ĠNorth",
        -8.149110988393154
      ],
      [
        "ĠJohn",
        -8.149608311849397
      ],
      [
        "ĠSouth",
        -8.150815971109834
      ],
      [
        "Ġdown",
        -8.164300308512423
      ],
      [
        "ĠO",
        -8.16442459150598
      ],
      [
        "k",
        -8.166705643545026
      ],
      [
        "ĠN",
        -8.168817460494704
      ],
      [
        "Ġsupport",
        -8.177652453433033
      ],
      [
        "Ġ195",
        -8.182766009413427
      ],
      [
        "ĠD",
        -8.184728356568673
      ],
      [
        "Ġsmall",
        -8.190757465545575
      ],
      [
        "%",
        -8.197546850348367
      ],
      [
        "Ġany",
        -8.200211582803298
      ],
      [
        "Ġset",
        -8.20216951097309
      ],
      [
        "ĠSept",
        -8.204546225204474
      ],
      [
        "Ġgroup",
        -8.20659573435237
      ],
      [
        "Ġoff",
        -8.207053713526197
      ],
      [
        "Ġlead",
        -8.207346512806797
      ],
      [
        "Ġlife",
        -8.210484737700241
      ],
      [
        "Ġship",
        -8.213387425523596
      ],
      [
        "ĠGerman",
        -8.215951066501253
      ],
      [
        "ten",
        -8.217421765503833
      ],
      [
        "ok",
        -8.219271023558399
      ],
      [
        "Ġ20",
        -8.221080427957009
      ],
      [
        "ĠWorld",
        -8.222850724539457
      ],
      [
        "Ġinclude",
        -8.224015754314474
      ],
      [
        "ĠAl",
        -8.225345866468635
      ],
      [
        "or",
        -8.233795010149553
      ],
      [
        "Ġfive",
        -8.238166687653614
      ],
      [
        "Ġsingle",
        -8.239422629943697
      ],
      [
        "Ġresult",
        -8.245230956213549
      ],
      [
        "these",
        -8.248543382041152
      ],
      [
        "Ġappear",
        -8.249890101734671
      ],
      [
        "Ġsai",
        -8.250584897832214
      ],
      [
        "Ġ191",
        -8.257032876880409
      ],
      [
        "Ġattack",
        -8.267226152477157
      ],
      [
        "Ġmusic",
        -8.273004984454321
      ],
      [
        "ĠDur",
        -8.27646532272269
      ],
      [
        "Ġown",
        -8.276859842925134
      ],
      [
        "ĠJune",
        -8.28076987541667
      ],
      [
        "Ġpoint",
        -8.283013410226612
      ],
      [
        "b",
        -8.286021927642464
      ],
      [
        "if",
        -8.291820147446057
      ],
      [
        "Ġorder",
        -8.297983337725494
      ],
      [
        "Ġsince",
        -8.303072549626979
      ],
      [
        "Ġwhat",
        -8.30414177002978
      ],
      [
        "S",
        -8.304697540405009
      ],
      [
        "Ġconsider",
        -8.307080684756233
      ],
      [
        "p",
        -8.30853011319742
      ],
      [
        "Ġtitle",
        -8.314396036516122
      ],
      [
        "Ġ12",
        -8.318776797422974
      ],
      [
        "Ġfamil",
        -8.330485506246584
      ],
      [
        "ĠMan",
        -8.331916546536952
      ],
      [
        "Ġlate",
        -8.336203440624109
      ],
      [
        "Ġwill",
        -8.337889542022477
      ],
      [
        "Ġal",
        -8.343901568764107
      ],
      [
        "ĠOcto",
        -8.348020820915503
      ],
      [
        "Ġlast",
        -8.348519602736388
      ],
      [
        "ĠThey",
        -8.349949916505928
      ],
      [
        "Ġsystem",
        -8.351967018628876
      ],
      [
        "Ġfeature",
        -8.352189815848849
      ],
      [
        "$",
        -8.354635761822909
      ],
      [
        "Ġweek",
        -8.355947212122537
      ],
      [
        "Ġhome",
        -8.362877127407431
      ],
      [
        "Ġ193",
        -8.364554085844599
      ],
      [
        "ĠAp",
        -8.366090776671669
      ],
      [
        "ril",
        -8.367918806878862
      ],
      [
        "rote",
        -8.369669708660997
      ],
      [
        "Ġmove",
        -8.371105043641943
      ],
      [
        "Ġline",
        -8.37320076082313
      ],
      [
        "ther",
        -8.37392369086396
      ],
      [
        "]",
        -8.374770667208331
      ],
      [
        "[",
        -8.374770667208331
      ],
      [
        "it",
        -8.381827530708854
      ],
      [
        "Ġworld",
        -8.382225466733939
      ],
      [
        "Ġrole",
        -8.382974113387348
      ],
      [
        "Ġtake",
        -8.383329976166753
      ],
      [
        "Ġdescribe",
        -8.38476356848153
      ],
      [
        "Ġnow",
        -8.385848112689402
      ],
      [
        "age",
        -8.388098375772696
      ],
      [
        "Ġmuc",
        -8.388896821528752
      ],
      [
        "Ġwon",
        -8.391752173859377
      ],
      [
        "Ġ15",
        -8.39785371516475
      ],
      [
        "Ġchild",
        -8.400322140107981
      ],
      [
        "Ġdue",
        -8.402627550270175
      ],
      [
        "Ġwar",
        -8.404283488514096
      ],
      [
        "Ġspecie",
        -8.404671556882816
      ],
      [
        "ese",
        -8.408802386891296
      ],
      [
        "ĠNov",
        -8.409265448434763
      ],
      [
        "Ġre",
        -8.411384270957306
      ],
      [
        "Ġ...",
        -8.411829507001713
      ],
      [
        "very",
        -8.41244316558587
      ],
      [
        "Ġdeath",
        -8.420792410703468
      ],
      [
        "Ġallow",
        -8.421375917343708
      ],
      [
        "Ġrun",
        -8.421665316524749
      ],
      [
        "ĠEngl",
        -8.423048036829798
      ],
      [
        "Ġgreat",
        -8.425481972999231
      ],
      [
        "ĠYork",
        -8.42620235540033
      ],
      [
        "Ġdirect",
        -8.429102253073335
      ],
      [
        "Ġreach",
        -8.432103451542222
      ],
      [
        "ĠJanu",
        -8.43213410774137
      ],
      [
        "ĠJul",
        -8.43674850596381
      ],
      [
        "Ġshort",
        -8.437198497753421
      ],
      [
        "Ġstorm",
        -8.43795034553732
      ],
      [
        "Ġleft",
        -8.440628783603227
      ],
      [
        "Ġcontinue",
        -8.440721430563968
      ],
      [
        "Ġcomplete",
        -8.443403286634434
      ],
      [
        "ĠDec",
        -8.443937459401813
      ],
      [
        "Ġgovernment",
        -8.44442276050691
      ],
      [
        "ren",
        -8.448412414855243
      ],
      [
        "Ġ30",
        -8.448776217008103
      ],
      [
        "Ġvideo",
        -8.449348106263743
      ],
      [
        "ĠK",
        -8.454308306743158
      ],
      [
        "Ġposition",
        -8.454704658291584
      ],
      [
        "ĠMarch",
        -8.456882353062912
      ],
      [
        "Ġattempt",
        -8.458152262268193
      ],
      [
        "Ġ19",
        -8.45972416986778
      ],
      [
        "Ġevent",
        -8.460723593419889
      ],
      [
        "ĠL",
        -8.461989303586485
      ],
      [
        "x",
        -8.462353667680343
      ],
      [
        "ĠNo",
        -8.463113680022566
      ],
      [
        "Ġgeneral",
        -8.464425567841829
      ],
      [
        "Ġthird",
        -8.468523459556764
      ],
      [
        "Ġ18",
        -8.46916160517981
      ],
      [
        "Ġdo",
        -8.47316982191526
      ],
      [
        "Ġsix",
        -8.479348707822002
      ],
      [
        "by",
        -8.481126926492923
      ],
      [
        "ĠAn",
        -8.48154544354069
      ],
      [
        "Ġprevious",
        -8.482016992656774
      ],
      [
        "Ġbecome",
        -8.482031636592389
      ],
      [
        "Ġnorth",
        -8.484459475402545
      ],
      [
        "Ġopen",
        -8.486997414186536
      ],
      [
        "z",
        -8.489812404565097
      ],
      [
        "Ġdesign",
        -8.489876475822342
      ],
      [
        "Ġmake",
        -8.497916159874224
      ],
      [
        "Ġschool",
        -8.498729648450993
      ],
      [
        "Ġbook",
        -8.500650022753657
      ],
      [
        "ton",
        -8.504862320747929
      ],
      [
        "Ġ192",
        -8.508849486229227
      ],
      [
        "Ġsouth",
        -8.51326206721017
      ],
      [
        "ĠH",
        -8.514127139712116
      ],
      [
        "Ġ25",
        -8.515784925106644
      ],
      [
        "Ġbuil",
        -8.51646391689958
      ],
      [
        "ĠRiver",
        -8.517442245726318
      ],
      [
        "Ġwater",
        -8.519875340705362
      ],
      [
        "Ġperform",
        -8.520270502560152
      ],
      [
        "Ġdevelop",
        -8.521513710101416
      ],
      [
        "ĠHis",
        -8.521774358928894
      ],
      [
        "ve",
        -8.526725279062422
      ],
      [
        "Ġjust",
        -8.52672922225461
      ],
      [
        "Ġmajor",
        -8.53441485269714
      ],
      [
        "Ġ16",
        -8.5388244051657
      ],
      [
        "Ġmonth",
        -8.539562208059486
      ],
      [
        "ĠWhen",
        -8.539580098230193
      ],
      [
        "ĠII",
        -8.541430724131022
      ],
      [
        "Ġbest",
        -8.542063466403885
      ],
      [
        "Ġversion",
        -8.544902353215281
      ],
      [
        "ĠUS",
        -8.546091138391441
      ],
      [
        "Ġ11",
        -8.54753468798696
      ],
      [
        "ive",
        -8.548879035265756
      ],
      [
        "Ġperiod",
        -8.55180746699806
      ],
      [
        "Ġeven",
        -8.554263412595247
      ],
      [
        "Ġchange",
        -8.557557496124126
      ],
      [
        "ĠThere",
        -8.559185463563015
      ],
      [
        "ĠNational",
        -8.562410124774653
      ],
      [
        "Ġmen",
        -8.563087184689731
      ],
      [
        "Ġlocal",
        -8.563610502326984
      ],
      [
        "nother",
        -8.563735660311936
      ],
      [
        "Ġreceive",
        -8.565043510597988
      ],
      [
        "Ġpublic",
        -8.576507782761299
      ],
      [
        "Ġclub",
        -8.58027407505621
      ],
      [
        "ĠSt",
        -8.583660835386597
      ],
      [
        "ness",
        -8.58422487989169
      ],
      [
        "Ġ14",
        -8.585718362978739
      ],
      [
        "Ġway",
        -8.591164132958792
      ],
      [
        "Ġestablish",
        -8.593385830286675
      ],
      [
        "ĠBe",
        -8.5991861164381
      ],
      [
        "Ġstill",
        -8.600107100272965
      ],
      [
        "ĠCit",
        -8.603270823903152
      ],
      [
        "Ġcareer",
        -8.60421555484941
      ],
      [
        "Ġ13",
        -8.606760123337818
      ],
      [
        "Ġgames",
        -8.607205847786116
      ],
      [
        "Ġcommon",
        -8.607283616064247
      ],
      [
        "Ġtop",
        -8.607697287973409
      ],
      [
        "Ġclose",
        -8.607792471888612
      ],
      [
        "Ġfire",
        -8.618148868662502
      ],
      [
        "ĠÂ",
        -8.618327612377632
      ],
      [
        "ĠBy",
        -8.619671250090573
      ],
      [
        "Ġpresent",
        -8.620532738328794
      ],
      [
        "Ġside",
        -8.621120791302616
      ],
      [
        "re",
        -8.621643931115754
      ],
      [
        "Ġsite",
        -8.622306220941436
      ],
      [
        "Ġ100",
        -8.62592340979689
      ],
      [
        "ĠDe",
        -8.627995314714054
      ],
      [
        "Ġlist",
        -8.632125299042126
      ],
      [
        "Ġhelp",
        -8.633285755586133
      ],
      [
        "Ġfew",
        -8.63329868519256
      ],
      [
        "Ġdamage",
        -8.634612694073578
      ],
      [
        "company",
        -8.635029529588577
      ],
      [
        "next",
        -8.636797757463217
      ],
      [
        "Ġhistor",
        -8.637214840042287
      ],
      [
        "Ġpower",
        -8.640781161286975
      ],
      [
        "Ġled",
        -8.641998536960967
      ],
      [
        "Ġoften",
        -8.64536553453668
      ],
      [
        "ĠEnglish",
        -8.64633472372547
      ],
      [
        "held",
        -8.647523152502625
      ],
      [
        "Ġarm",
        -8.647921749462402
      ],
      [
        "ĠFrench",
        -8.649207561385282
      ],
      [
        "Ġturn",
        -8.650799109521742
      ],
      [
        "ĠOne",
        -8.652200679740012
      ],
      [
        "Ġbuilding",
        -8.65303079399476
      ],
      [
        "Ġperformance",
        -8.656502731241112
      ],
      [
        "ĠJ",
        -8.659489687524655
      ],
      [
        "ĠTo",
        -8.661989557970372
      ],
      [
        "ĠAll",
        -8.665608442257886
      ],
      [
        "ĠFor",
        -8.66822038082514
      ],
      [
        "Ġwrit",
        -8.672149048933138
      ],
      [
        "Ġright",
        -8.674616927337427
      ],
      [
        "ĠWith",
        -8.675824379237358
      ],
      [
        "Ġyou",
        -8.679676006888801
      ],
      [
        "Ġlevel",
        -8.681858850697509
      ],
      [
        "ĠWal",
        -8.682168642370126
      ],
      [
        "Ġgo",
        -8.684692895215667
      ],
      [
        "Ġold",
        -8.685088538502256
      ],
      [
        "Ġclaim",
        -8.690576487394134
      ],
      [
        "Ġissue",
        -8.690629034956348
      ],
      [
        "ĠDivision",
        -8.691137369799005
      ],
      [
        "Ġsay",
        -8.693268140565593
      ],
      [
        "Ġtrack",
        -8.693625200202911
      ],
      [
        "spite",
        -8.69504388806126
      ],
      [
        "Ġcontain",
        -8.695136581590393
      ],
      [
        "Ġamong",
        -8.69670763765441
      ],
      [
        "Ġhalf",
        -8.69764852584843
      ],
      [
        "ers",
        -8.699084239964174
      ],
      [
        "Ġformer",
        -8.699443739559413
      ],
      [
        "Ġwant",
        -8.70429360058979
      ],
      [
        "Ġchurch",
        -8.705168838918524
      ],
      [
        "Ġtotal",
        -8.707126953509114
      ],
      [
        "Ġseven",
        -8.709858618485924
      ],
      [
        "Ġproduction",
        -8.713314156690794
      ],
      [
        "Ġfull",
        -8.715415384705182
      ],
      [
        "Ġsuggest",
        -8.717196629317531
      ],
      [
        "Ġpopulation",
        -8.717511132460412
      ],
      [
        "Ġevery",
        -8.72018727197867
      ],
      [
        "Ġreview",
        -8.721924956091804
      ],
      [
        "Ġ17",
        -8.722827706485056
      ],
      [
        "Ġfurther",
        -8.725217945954524
      ],
      [
        "Ġ21",
        -8.730087324907476
      ],
      [
        "Ġdifferent",
        -8.732361059605967
      ],
      [
        "ĠAccording",
        -8.73485367572087
      ],
      [
        "Ġsimilar",
        -8.735707592626841
      ],
      [
        "ĠChurch",
        -8.736788841391139
      ],
      [
        "Ġprovide",
        -8.742266430017228
      ],
      [
        "Ġ190",
        -8.746695026380483
      ],
      [
        "Ġmilitar",
        -8.74873540391911
      ],
      [
        "Ġparticular",
        -8.750512424832602
      ],
      [
        "Ġpass",
        -8.75190549254646
      ],
      [
        "Ġofficial",
        -8.752685756146146
      ],
      [
        "&",
        -8.754468828528385
      ],
      [
        "ebru",
        -8.754516172866655
      ],
      [
        "ĠG",
        -8.755590178370326
      ],
      [
        "Ġlive",
        -8.755817591694075
      ],
      [
        "Ġwin",
        -8.763851043739038
      ],
      [
        "ĠW",
        -8.766651016912187
      ],
      [
        "ĠLeague",
        -8.768446099590536
      ],
      [
        "Ġincrease",
        -8.77049321965459
      ],
      [
        "Ġstrong",
        -8.773725711145484
      ],
      [
        "Ġcontrol",
        -8.773859440192851
      ],
      [
        "Ġkill",
        -8.775220018714034
      ],
      [
        "Ġwide",
        -8.7758155340777
      ],
      [
        "ĠSong",
        -8.778684979449991
      ],
      [
        "Ġservice",
        -8.782613863119629
      ],
      [
        "gave",
        -8.786740787417692
      ],
      [
        "Ġfinish",
        -8.788491319254753
      ],
      [
        "Ġdefeat",
        -8.788746597990885
      ],
      [
        "stead",
        -8.791643755900886
      ],
      [
        "Ġhead",
        -8.792704559169454
      ],
      [
        "!",
        -8.79285736752667
      ],
      [
        "ĠDylan",
        -8.792858396505515
      ],
      [
        "Ġunit",
        -8.794286497051958
      ],
      [
        "el",
        -8.794904311870713
      ],
      [
        "Ġair",
        -8.796516803130668
      ],
      [
        "Ġcover",
        -8.797013571513485
      ],
      [
        "ĠPark",
        -8.797403357431186
      ],
      [
        "Ġreported",
        -8.804582663847958
      ],
      [
        "Ġproduce",
        -8.805249506553263
      ],
      [
        "Ġstory",
        -8.80551467525664
      ],
      [
        "Ġsongs",
        -8.807144846315321
      ],
      [
        "Ġhuman",
        -8.810078338580276
      ],
      [
        "ĠCount",
        -8.812126876045015
      ],
      [
        "ous",
        -8.818348658502906
      ],
      [
        "Ġfee",
        -8.820657727980326
      ],
      [
        "Ġmatch",
        -8.821391073212684
      ],
      [
        "Ġfield",
        -8.821707296423462
      ],
      [
        "ĠGeneral",
        -8.822119922806984
      ],
      [
        "Ġhav",
        -8.824174967159443
      ],
      [
        "Ġdays",
        -8.825372536867768
      ],
      [
        "Ġcritic",
        -8.828362682581513
      ],
      [
        "Ġregion",
        -8.830305368493498
      ],
      [
        "Ġeast",
        -8.830478670800801
      ],
      [
        "Ġmov",
        -8.830994324497542
      ],
      [
        "Ġ23",
        -8.831700570716997
      ],
      [
        "mm",
        -8.832313724545912
      ],
      [
        "ĠJapan",
        -8.832778743524749
      ],
      [
        "Ġwe",
        -8.833891354577705
      ],
      [
        "ern",
        -8.838847811177132
      ],
      [
        "Ġbody",
        -8.839819333866023
      ],
      [
        "seen",
        -8.840076368804805
      ],
      [
        "away",
        -8.841595606906836
      ],
      [
        "Ġtropic",
        -8.842137159049878
      ],
      [
        "Ġper",
        -8.842497108215792
      ],
      [
        "Ġ24",
        -8.843945258189523
      ],
      [
        "Ġproject",
        -8.845404430503322
      ],
      [
        "Ġwriting",
        -8.846696349373978
      ],
      [
        "ĠAmerica",
        -8.849951080808362
      ],
      [
        "Ġcountry",
        -8.85029074150205
      ],
      [
        "Ġyoung",
        -8.852339413114162
      ],
      [
        "lost",
        -8.853722424576615
      ],
      [
        "Ġwest",
        -8.854306165027657
      ],
      [
        "ism",
        -8.854851594889709
      ],
      [
        "given",
        -8.855192486345082
      ],
      [
        "ĠWhil",
        -8.857570357121178
      ],
      [
        "ĠArm",
        -8.859953049857339
      ],
      [
        "Ġmak",
        -8.86117363174202
      ],
      [
        "Ġthought",
        -8.864829607369112
      ],
      [
        "Ġstar",
        -8.866999837859467
      ],
      [
        "Ġappearance",
        -8.867894319001264
      ],
      [
        "Ġmembers",
        -8.86801378013729
      ],
      [
        "Ġrange",
        -8.869017222578911
      ],
      [
        "Ġoperation",
        -8.871050790068924
      ],
      [
        "Ġtour",
        -8.871251912022434
      ],
      [
        "Ġadd",
        -8.871871398865117
      ],
      [
        "Ġterm",
        -8.87342975164588
      ],
      [
        "went",
        -8.873471625043639
      ],
      [
        "ĠAward",
        -8.875006806926072
      ],
      [
        "Ġscore",
        -8.876220363176648
      ],
      [
        "Ġhouse",
        -8.876484387052502
      ],
      [
        "Ġdevelopment",
        -8.877023243122402
      ],
      [
        "Ġnever",
        -8.877977040177406
      ],
      [
        "Ġstyle",
        -8.879432102433178
      ],
      [
        "Ġpopular",
        -8.880276470289141
      ],
      [
        "ĠWest",
        -8.881100345493337
      ],
      [
        "ĠUniversit",
        -8.881977610717122
      ],
      [
        "Ġaward",
        -8.882114863399018
      ],
      [
        "Ġplan",
        -8.882133754587214
      ],
      [
        "ley",
        -8.886253320141432
      ],
      [
        "Ġaction",
        -8.887876714668732
      ],
      [
        "Ġdate",
        -8.88832324658867
      ],
      [
        "Ġdi",
        -8.888500846639158
      ],
      [
        "Ġ50",
        -8.890698018778611
      ],
      [
        "way",
        -8.891900711088066
      ],
      [
        "Ġ22",
        -8.892355652392627
      ],
      [
        "Ġtoward",
        -8.896141735113964
      ],
      [
        "ĠAustralian",
        -8.896844428089523
      ],
      [
        "Ġband",
        -8.90063434503024
      ],
      [
        "F",
        -8.901373223284878
      ],
      [
        "Ġscene",
        -8.906775018727917
      ],
      [
        "coming",
        -8.908359238311778
      ],
      [
        "Ġenter",
        -8.908695673243102
      ],
      [
        "Ġchart",
        -8.911389765608764
      ],
      [
        "Ġnovel",
        -8.912899000873217
      ],
      [
        "Ġhour",
        -8.913137425671533
      ],
      [
        "Ġjoin",
        -8.913505128548813
      ],
      [
        "ĠIre",
        -8.913544886121429
      ],
      [
        "ither",
        -8.917665569941718
      ],
      [
        "Ġcreate",
        -8.919045821421054
      ],
      [
        "thing",
        -8.919750754280345
      ],
      [
        "Ġbelieve",
        -8.921099189389693
      ],
      [
        "Ġ28",
        -8.921847084321431
      ],
      [
        "Ġisland",
        -8.922683207077391
      ],
      [
        "ĠYou",
        -8.922954612977577
      ],
      [
        "Ġlight",
        -8.92309199612713
      ],
      [
        "Ġ26",
        -8.923261633701525
      ],
      [
        "Ġsee",
        -8.924704344718517
      ],
      [
        "thos",
        -8.926765058850936
      ],
      [
        "across",
        -8.928118606477058
      ],
      [
        "Ġwriter",
        -8.928882208473578
      ],
      [
        "ĠBlack",
        -8.929408095865465
      ],
      [
        "Ġelement",
        -8.929483965781197
      ],
      [
        "less",
        -8.932530236479405
      ],
      [
        "felt",
        -8.934221782297056
      ],
      [
        "Ġlow",
        -8.93430149718257
      ],
      [
        "Ġroute",
        -8.936328062482069
      ],
      [
        "ĠLondon",
        -8.936593113073412
      ],
      [
        "A",
        -8.938356605043136
      ],
      [
        "Ġgood",
        -8.946180615564032
      ],
      [
        "ian",
        -8.946812305556996
      ],
      [
        "Ġtrain",
        -8.947941558745992
      ],
      [
        "Ġreal",
        -8.950935459540009
      ],
      [
        "ĠKing",
        -8.953565824744095
      ],
      [
        "ally",
        -8.954761193076124
      ],
      [
        "ĠAustralia",
        -8.958350394464292
      ],
      [
        "using",
        -8.959425212350043
      ],
      [
        "ĠV",
        -8.961931613075022
      ],
      [
        "Ġsignificant",
        -8.964207151520188
      ],
      [
        "Ġimportant",
        -8.968893095552875
      ],
      [
        "Ġroad",
        -8.969621617745293
      ],
      [
        "Ġinitial",
        -8.970458387688442
      ],
      [
        "aid",
        -8.971890779520677
      ],
      [
        "Ġreceiv",
        -8.974219172549008
      ],
      [
        "ist",
        -8.9742907770807
      ],
      [
        "Ġsign",
        -8.974302928554174
      ],
      [
        "ship",
        -8.975355965813844
      ],
      [
        "ical",
        -8.975554030370775
      ],
      [
        "Ġwhite",
        -8.975786598136805
      ],
      [
        "Ġfather",
        -8.977172748136415
      ],
      [
        "Ġact",
        -8.977267739428036
      ],
      [
        "Ġtown",
        -8.977337124241028
      ],
      [
        "Ġfemale",
        -8.977860092105816
      ],
      [
        "Ġtelevision",
        -8.977993500388234
      ],
      [
        "Ġstage",
        -8.979029324424676
      ],
      [
        "Ġeight",
        -8.979344997642139
      ],
      [
        "N",
        -8.982060658100643
      ],
      [
        "Ġvarious",
        -8.98283178855468
      ],
      [
        "Ġinterest",
        -8.982965665027086
      ],
      [
        "Ġminute",
        -8.985330018806735
      ],
      [
        "Ġblack",
        -8.990312592860604
      ],
      [
        "ĠJames",
        -8.990589119827266
      ],
      [
        "Ġmiles",
        -8.992180808265035
      ],
      [
        "nd",
        -8.99220406395117
      ],
      [
        "line",
        -8.995136427838123
      ],
      [
        "Ã©",
        -8.995191654819362
      ],
      [
        "ĠCompan",
        -8.997913627498027
      ],
      [
        "Ġsuccessful",
        -9.000516977142535
      ],
      [
        "Ġ27",
        -9.002339376391891
      ],
      [
        "Ġdoes",
        -9.00273913335668
      ],
      [
        "Ġless",
        -9.00540591914358
      ],
      [
        "Ġcase",
        -9.006139192441111
      ],
      [
        "Ġpeak",
        -9.006560533516453
      ],
      [
        "Ġpolitical",
        -9.008630679818854
      ],
      [
        "Ļ",
        -9.013097969019045
      ],
      [
        "Ġdiscover",
        -9.013579693629705
      ],
      [
        "Ġface",
        -9.020182983501883
      ],
      [
        "Ġpoem",
        -9.020904843457497
      ],
      [
        "Ġearlie",
        -9.0250442942348
      ],
      [
        "Ġlook",
        -9.025909298919068
      ],
      [
        "Ġexample",
        -9.02609336449731
      ],
      [
        "Ġneed",
        -9.026298408660704
      ],
      [
        "Ġmodern",
        -9.02795484374013
      ],
      [
        "Ġsent",
        -9.030709235386993
      ],
      [
        "Ġart",
        -9.032500239326268
      ],
      [
        "ĠRoad",
        -9.033944576989654
      ],
      [
        "Ġinfluence",
        -9.034210540363198
      ],
      [
        "Ġstation",
        -9.03683078484072
      ],
      [
        "Ġshould",
        -9.036860525515014
      ],
      [
        "Ġeffect",
        -9.038987758805698
      ],
      [
        "ch",
        -9.041151496436314
      ],
      [
        "ĠTw",
        -9.04212611473887
      ],
      [
        "Ġeventual",
        -9.044509864865038
      ],
      [
        "ance",
        -9.048665013707113
      ],
      [
        "at",
        -9.051956050524277
      ],
      [
        "Ġpublish",
        -9.052343893276207
      ],
      [
        "Ġstructure",
        -9.052564775012582
      ],
      [
        "ra",
        -9.052917725895501
      ],
      [
        "ĠWe",
        -9.055736148097296
      ],
      [
        "hind",
        -9.056873666815004
      ],
      [
        "Ġentire",
        -9.057818279305327
      ],
      [
        "Ġsuccess",
        -9.063207082060803
      ],
      [
        "Ġconstruction",
        -9.063452630723575
      ],
      [
        "Ġrepresent",
        -9.06552644177155
      ],
      [
        "Ġmid",
        -9.065656060639045
      ],
      [
        "K",
        -9.070967673180776
      ],
      [
        "most",
        -9.07419113140821
      ],
      [
        "v",
        -9.075577874369014
      ],
      [
        "Ġbird",
        -9.077546361577742
      ],
      [
        "Ġcome",
        -9.079006630977428
      ],
      [
        "Ġground",
        -9.079549672831773
      ],
      [
        "Ġnational",
        -9.079583920238594
      ],
      [
        "Ġleas",
        -9.08375428916725
      ],
      [
        "Ġtimes",
        -9.083965291711106
      ],
      [
        "other",
        -9.091799452367743
      ],
      [
        "once",
        -9.092965666222899
      ],
      [
        "Ġhurricane",
        -9.093322339813255
      ],
      [
        "Ġdebut",
        -9.098914719944036
      ],
      [
        "ĠCare",
        -9.099153332115069
      ],
      [
        "Ġword",
        -9.099698784117962
      ],
      [
        "Ġnoted",
        -9.10086967547108
      ],
      [
        "Ġdifficult",
        -9.101702264332873
      ],
      [
        "ĠKingdom",
        -9.101755980450433
      ],
      [
        "Ġcampaign",
        -9.104511328092492
      ],
      [
        "ĠIsland",
        -9.104737321059574
      ],
      [
        "C",
        -9.105754888756199
      ],
      [
        "ĠCup",
        -9.107647826518402
      ],
      [
        "Ġvictor",
        -9.110126443288964
      ],
      [
        "Ġperson",
        -9.111535078538285
      ],
      [
        "Ġ60",
        -9.112423512677125
      ],
      [
        "Ġaddition",
        -9.113073526933265
      ],
      [
        "Ġoffer",
        -9.116149966223922
      ],
      [
        "taken",
        -9.117524394236177
      ],
      [
        "littl",
        -9.118417435935061
      ],
      [
        "side",
        -9.119671635231544
      ],
      [
        "Ġgive",
        -9.120029779547895
      ],
      [
        "ĠHer",
        -9.120853738182262
      ],
      [
        "Ġhighway",
        -9.124928925497054
      ],
      [
        "Ġfight",
        -9.127315242657925
      ],
      [
        "Ġview",
        -9.131975524841929
      ],
      [
        "Ġ29",
        -9.13438575933143
      ],
      [
        "ĠLove",
        -9.134892536809776
      ],
      [
        "Ġget",
        -9.135320968031154
      ],
      [
        "ĠSome",
        -9.135516915481602
      ],
      [
        "Ġvisit",
        -9.135678674500692
      ],
      [
        "Ġexperience",
        -9.136313390992267
      ],
      [
        "Ġfigure",
        -9.136691199363376
      ],
      [
        "Ġmale",
        -9.139528467925897
      ],
      [
        "Ġcame",
        -9.1406207808609
      ],
      [
        "ĠBattalion",
        -9.141764819449236
      ],
      [
        "Ġreport",
        -9.143461887367565
      ],
      [
        "am",
        -9.144365900587689
      ],
      [
        "Ġman",
        -9.144566487269401
      ],
      [
        "Ġclass",
        -9.144595586522913
      ],
      [
        "Ġlocate",
        -9.144638486606194
      ],
      [
        "ĠDavid",
        -9.144688931655807
      ],
      [
        "Ġnight",
        -9.144729317763804
      ],
      [
        "Ġsouthern",
        -9.14497611211751
      ],
      [
        "ĠFrance",
        -9.145971027078023
      ],
      [
        "Ġwife",
        -9.146352331720692
      ],
      [
        "Ġcoast",
        -9.147920191268813
      ],
      [
        "Ġscor",
        -9.149038111612864
      ],
      [
        "Ġfree",
        -9.150943235656772
      ],
      [
        "Ġthough",
        -9.151240697416593
      ],
      [
        "ĠBrigade",
        -9.153512379200997
      ],
      [
        "Ġwomen",
        -9.1535125316592
      ],
      [
        "Ġstudy",
        -9.153955944579703
      ],
      [
        "Ġgoal",
        -9.154018844626464
      ],
      [
        "Ġ189",
        -9.154692543008444
      ],
      [
        "Ġguns",
        -9.155563093891423
      ],
      [
        "Ġcommand",
        -9.158200940339704
      ],
      [
        "Ġeastern",
        -9.162638510805476
      ],
      [
        "Ġlove",
        -9.163019425870335
      ],
      [
        "Ġcomment",
        -9.163629625025308
      ],
      [
        "Ġput",
        -9.1641246801867
      ],
      [
        "Ġmother",
        -9.166293701293803
