[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
s	-3.09143
▁the	-3.13193
▁,	-3.29772
ed	-3.5991
▁.	-3.6082
▁of	-3.86029
▁	-3.88554
▁and	-3.97865
▁in	-4.18776
▁to	-4.19294
▁a	-4.20456
ing	-4.43467
▁=	-4.51527
▁"	-4.55886
y	-4.58229
▁was	-4.85307
@	-4.88058
▁@	-4.9224
▁'	-4.97686
▁The	-4.98962
-	-5.04955
ly	-5.11209
▁on	-5.24237
▁that	-5.25319
▁with	-5.26895
▁for	-5.28539
▁as	-5.39293
▁by	-5.40477
▁)	-5.41682
(	-5.41782
▁is	-5.44342
e	-5.48552
▁be	-5.48673
d	-5.49839
▁from	-5.71131
.	-5.72111
▁his	-5.76784
▁at	-5.80542
▁it	-5.90831
▁were	-5.90917
t	-6.04116
▁he	-6.08439
▁In	-6.09377
▁an	-6.11503
▁had	-6.16081
n	-6.17327
▁which	-6.18903
a	-6.25845
▁A	-6.29314
er	-6.35009
▁are	-6.359
al	-6.418
th	-6.42391
▁;	-6.46135
▁not	-6.4794
▁their	-6.48599
▁but	-6.50048
ies	-6.51409
▁first	-6.51762
–	-6.53249
l	-6.54567
▁:	-6.56557
▁her	-6.58398
▁or	-6.58913
▁19	-6.62684
also	-6.65527
▁have	-6.66311
▁one	-6.68716
▁its	-6.6892
▁has	-6.69166
o	-6.69202
▁He	-6.7231
▁been	-6.72317
▁two	-6.72629
▁who	-6.72794
▁I	-6.75705
st	-6.76829
▁this	-6.77694
on	-6.82363
▁year	-6.82413
▁It	-6.89234
es	-6.89338
▁@,@	-6.90932
▁after	-6.91596
▁other	-6.94192
▁time	-6.94311
r	-6.95997
▁1	-6.98833
▁into	-7.00954
▁2	-7.02575
▁would	-7.05123
▁B	-7.05391
▁more	-7.06198
▁F	-7.07069
ce	-7.07089
se	-7.08161
▁over	-7.08556
mber	-7.09576
in	-7.10957
i	-7.13027
▁all	-7.13073
▁up	-7.16826
ion	-7.17191
▁she	-7.17378
▁when	-7.18158
▁3	-7.18955
▁game	-7.1926
h	-7.19445
▁most	-7.21852
ary	-7.21979
▁play	-7.22718
▁us	-7.23495
▁C	-7.24745
during	-7.25541
tween	-7.27474
▁only	-7.28106
about	-7.2825
▁out	-7.28903
▁him	-7.28926
▁S	-7.29346
▁again	-7.30511
▁three	-7.31007
ish	-7.31166
▁season	-7.31572
▁On	-7.31909
▁than	-7.33736
▁18	-7.34658
le	-7.35554
▁through	-7.35785
▁T	-7.3625
us	-7.36518
▁later	-7.37886
▁while	-7.38235
▁some	-7.39422
▁5	-7.39479
made	-7.40602
▁new	-7.40733
able	-7.40977
▁M	-7.4145
▁U	-7.43203
▁New	-7.44239
▁4	-7.45076
ever	-7.46361
ity	-7.46699
▁where	-7.47508
▁second	-7.47715
▁film	-7.47765
▁part	-7.47777
such	-7.48065
▁song	-7.48652
▁number	-7.48902
▁follow	-7.50428
▁them	-7.50818
▁This	-7.51049
▁de	-7.51214
▁record	-7.51823
▁work	-7.51994
▁call	-7.52261
▁000	-7.52852
▁before	-7.53411
▁under	-7.53555
land	-7.54837
gan	-7.55092
ic	-7.55857
▁album	-7.57095
▁large	-7.57328
en	-7.57684
an	-7.57726
▁end	-7.57909
▁can	-7.58937
▁high	-7.60845
▁being	-7.61258
▁area	-7.61645
▁series	-7.61819
▁includ	-7.62435
▁no	-7.62465
▁there	-7.63124
m	-7.6415
▁both	-7.64158
came	-7.65295
out	-7.65493
est	-7.65596
▁al	-7.6588
▁form	-7.66099
▁show	-7.66413
▁/	-7.66972
▁well	-7.67576
▁known	-7.67985
▁episode	-7.6801
▁—	-7.68731
▁like	-7.69334
though	-7.70304
▁6	-7.70625
▁many	-7.71693
▁found	-7.72237
▁m	-7.72386
▁United	-7.72617
▁long	-7.73582
▁use	-7.73713
▁10	-7.7384
▁R	-7.75125
▁20	-7.75168
▁century	-7.75578
▁four	-7.76368
▁After	-7.77049
man	-7.77778
▁American	-7.77933
▁so	-7.78639
cause	-7.79607
▁E	-7.79791
▁Brit	-7.80161
▁team	-7.80353
▁near	-7.80627
▁D	-7.81784
▁remain	-7.82367
▁early	-7.83886
▁could	-7.83952
▁final	-7.8399
▁P	-7.84177
▁did	-7.8496
▁along	-7.8667
▁8	-7.87106
▁then	-7.87186
▁un	-7.87206
▁may	-7.87406
▁name	-7.88015
▁place	-7.88127
um	-7.88194
▁As	-7.8823
▁sai	-7.88314
2	-7.88579
▁7	-7.8866
▁character	-7.89093
▁9	-7.90005
▁She	-7.90146
▁0	-7.9035
▁day	-7.90382
ation	-7.9111
▁back	-7.91264
▁w	-7.91275
round	-7.91557
▁unti	-7.91723
u	-7.91746
▁At	-7.92646
▁same	-7.92995
▁city	-7.93066
▁original	-7.93129
▁O	-7.93793
▁million	-7.94339
▁force	-7.94439
▁people	-7.94448
▁return	-7.94649
▁War	-7.95233
▁km	-7.95391
▁N	-7.95544
▁player	-7.95633
▁main	-7.96244
ry	-7.96322
▁12	-7.96442
▁May	-7.96673
▁August	-7.9719
▁how	-7.97261
▁John	-7.98144
▁North	-7.98175
▁South	-7.98376
▁16	-7.98388
▁ship	-7.9859
▁down	-7.99004
▁start	-7.99324
▁off	-7.9972
ber	-8.00361
▁How	-8.00389
▁support	-8.00793
▁any	-8.0125
nother	-8.01252
▁releas	-8.02081
▁small	-8.02249
▁lead	-8.02424
▁Al	-8.03017
▁life	-8.03185
▁group	-8.0374
▁Septe	-8.03917
▁each	-8.0431
ok	-8.04445
▁German	-8.04765
▁receiv	-8.049
▁World	-8.05459
▁K	-8.05675
▁five	-8.06992
▁single	-8.07128
▁result	-8.07697
ment	-8.07992
▁appear	-8.08161
▁17	-8.08227
▁15	-8.0908
▁own	-8.09346
ton	-8.09594
▁attack	-8.09731
▁music	-8.0993
▁point	-8.10023
▁describ	-8.10429
▁e	-8.10495
▁Dur	-8.10871
▁great	-8.10972
▁June	-8.11244
if	-8.11371
▁state	-8.11772
ten	-8.1211
▁consider	-8.12318
▁order	-8.12408
g	-8.12492
▁take	-8.1292
1	-8.13316
▁since	-8.13571
▁line	-8.13717
▁what	-8.13771
▁late	-8.16513
▁will	-8.16544
▁11	-8.16644
▁They	-8.16894
▁States	-8.17106
▁set	-8.17194
3	-8.17474
▁mov	-8.17522
▁last	-8.17865
▁Octo	-8.17976
▁famil	-8.18247
▁system	-8.1837
son	-8.18421
$	-8.18637
rote	-8.18656
▁...	-8.18742
▁week	-8.18795
▁home	-8.18934
ril	-8.19788
▁Ap	-8.20518
[	-8.20651
▁world	-8.20864
▁reach	-8.21182
▁now	-8.21363
▁role	-8.21468
▁won	-8.22302
▁child	-8.23011
▁re	-8.23106
▁due	-8.23605
et	-8.23726
▁W	-8.23847
▁war	-8.23921
way	-8.24065
very	-8.24555
▁L	-8.25058
▁death	-8.2523
▁allow	-8.25294
▁direct	-8.2561
▁York	-8.25794
▁Janu	-8.26385
▁do	-8.26715
▁storm	-8.26832
S	-8.26844
▁six	-8.26929
is	-8.26945
▁short	-8.27012
▁left	-8.27236
▁No	-8.27256
▁England	-8.27526
▁government	-8.27541
▁video	-8.28108
ese	-8.28263
▁position	-8.28302
▁Man	-8.2833
▁include	-8.28367
ers	-8.28482
▁bas	-8.28755
ren	-8.28844
▁March	-8.28862
▁release	-8.2893
▁attempt	-8.28989
▁30	-8.28992
▁general	-8.29614
▁third	-8.30026
▁title	-8.30162
▁Nove	-8.31321
▁previous	-8.31375
▁become	-8.31376
▁Jul	-8.3151
▁open	-8.31622
▁north	-8.31686
▁14	-8.31839
▁book	-8.31956
▁included	-8.31959
x	-8.32257
▁water	-8.32263
▁design	-8.32323
▁make	-8.32504
age	-8.32607
z	-8.32764
▁St	-8.32946
▁school	-8.33046
▁specie	-8.33501
▁Dece	-8.33608
▁severa	-8.33614
▁13	-8.33803
▁men	-8.34358
▁south	-8.3457
▁River	-8.34923
▁develop	-8.35084
▁perform	-8.35092
▁His	-8.35112
▁major	-8.35388
▁buil	-8.35823
▁City	-8.359
▁just	-8.35998
▁go	-8.36226
▁way	-8.36234
▁25	-8.36239
ive	-8.3661
▁US	-8.36909
k	-8.36928
▁When	-8.37131
▁month	-8.37133
▁An	-8.37298
▁publish	-8.37325
▁version	-8.37336
▁local	-8.38036
▁period	-8.38339
▁De	-8.38526
▁even	-8.38553
c	-8.38591
▁2009	-8.38741
▁di	-8.3889
▁2010	-8.38901
▁old	-8.38963
▁best	-8.39281
▁2008	-8.39392
▁National	-8.39422
▁There	-8.39771
▁Be	-8.39958
▁continu	-8.40274
▁b	-8.40658
▁II	-8.40775
▁By	-8.40851
▁public	-8.40877
▁club	-8.41201
▁All	-8.41322
▁feature	-8.41322
▁tho	-8.41564
▁side	-8.41775
ness	-8.41833
▁H	-8.42264
▁establish	-8.42508
▁still	-8.42881
▁career	-8.43603
▁common	-8.43902
▁G	-8.44328
▁top	-8.4463
ie	-8.44841
▁present	-8.45071
▁To	-8.45289
▁games	-8.45345
▁led	-8.45354
4	-8.45361
▁power	-8.45393
▁site	-8.45413
▁100	-8.45537
▁list	-8.45682
▁few	-8.46504
▁help	-8.46514
company	-8.46677
▁muc	-8.46907
▁next	-8.47029
▁2007	-8.4704
▁arm	-8.47713
▁English	-8.47738
▁turn	-8.4778
▁often	-8.47914
▁One	-8.48049
▁French	-8.48099
▁building	-8.4813
▁similar	-8.48273
ty	-8.48378
▁State	-8.48396
▁head	-8.4846
▁right	-8.49831
▁histor	-8.49839
▁fire	-8.49908
▁writ	-8.50105
▁nam	-8.50273
by	-8.50511
▁With	-8.50691
▁seven	-8.5099
▁you	-8.51097
▁produc	-8.51346
▁level	-8.51359
▁pass	-8.51453
▁For	-8.51642
▁half	-8.51877
▁claim	-8.52088
▁Division	-8.52285
▁contain	-8.52573
▁run	-8.52601
spite	-8.52759
▁former	-8.52804
▁among	-8.52845
▁J	-8.52951
▁close	-8.53192
▁full	-8.53271
▁want	-8.53614
▁total	-8.53846
▁came	-8.53917
or	-8.5394
▁church	-8.54229
▁production	-8.54391
ether	-8.54697
▁suggest	-8.54847
▁population	-8.5493
▁review	-8.55257
ism	-8.55661
▁further	-8.55694
▁2011	-8.55896
▁track	-8.56144
▁though	-8.56154
▁different	-8.56267
▁change	-8.56425
▁According	-8.56658
▁2006	-8.56672
▁field	-8.56817
▁Church	-8.56853
held	-8.57261
▁militar	-8.57858
▁add	-8.57859
▁particular	-8.58225
▁official	-8.58252
ebru	-8.58615
&	-8.5862
▁human	-8.5926
el	-8.59282
▁strong	-8.59905
▁League	-8.60018
▁increase	-8.60219
▁kill	-8.60441
▁control	-8.60577
▁every	-8.60704
▁scor	-8.60825
ern	-8.61043
▁service	-8.61437
▁finish	-8.61504
▁cover	-8.61651
gave	-8.61902
▁defeat	-8.62048
nd	-8.62415
stead	-8.62437
▁Dylan	-8.62459
▁Song	-8.62471
▁21	-8.62591
▁unit	-8.62658
▁land	-8.62781
▁sever	-8.63003
▁h	-8.63024
▁man	-8.63207
▁caus	-8.63434
5	-8.63441
▁2012	-8.63719
▁story	-8.64125
▁reported	-8.64413
▁body	-8.64486
▁per	-8.64555
▁base	-8.6511
▁songs	-8.65147
▁match	-8.6528
▁tropic	-8.65283
▁General	-8.65385
▁east	-8.65708
▁air	-8.65732
▁hav	-8.65812
▁region	-8.66177
▁critic	-8.66309
▁Japan	-8.66452
▁fee	-8.665
▁days	-8.66586
▁we	-8.66774
▁star	-8.6683
▁see	-8.67039
ve	-8.67179
▁house	-8.6731
▁project	-8.67665
ous	-8.67684
▁term	-8.67755
▁Park	-8.67989
▁low	-8.68053
▁writing	-8.68077
ia	-8.68082
▁America	-8.68188
▁young	-8.68407
▁creat	-8.68508
▁country	-8.68551
▁Arm	-8.68561
▁complete	-8.68759
▁west	-8.68783
re	-8.68946
▁Whil	-8.69234
▁light	-8.69288
▁thought	-8.69428
▁mak	-8.69501
▁2013	-8.69727
▁tour	-8.69973
went	-8.69994
▁members	-8.69999
ma	-8.70234
▁operation	-8.70283
▁V	-8.7062
▁style	-8.70671
▁range	-8.70797
▁never	-8.7085
▁development	-8.70881
▁plan	-8.71017
▁popular	-8.71384
self	-8.71426
▁Universit	-8.71455
▁less	-8.71462
▁action	-8.71607
▁West	-8.71665
▁town	-8.71718
▁issue	-8.71829
▁award	-8.71862
lost	-8.71901
▁band	-8.7203
▁23	-8.72204
▁toward	-8.72777
▁50	-8.72798
▁Australian	-8.72836
▁stated	-8.72927
▁ft	-8.73085
▁win	-8.73227
ther	-8.73282
▁novel	-8.73306
coming	-8.73392
▁scene	-8.73824
▁t	-8.73831
ley	-8.73958
▁Ire	-8.74005
▁enter	-8.74024
ical	-8.74208
▁chart	-8.74285
ither	-8.74372
▁hour	-8.74486
▁join	-8.7471
▁22	-8.74754
▁real	-8.74929
▁earlie	-8.74988
▁island	-8.75222
▁Black	-8.75416
▁You	-8.75506
seen	-8.75675
ch	-8.75735
▁writer	-8.75737
▁c	-8.75881
given	-8.76122
▁element	-8.76122
▁white	-8.76505
felt	-8.76607
▁London	-8.76833
▁live	-8.76893
▁age	-8.76957
▁route	-8.77153
▁serv	-8.7726
▁28	-8.77418
6	-8.77431
▁24	-8.77749
▁good	-8.77791
▁himself	-8.77861
▁damage	-8.77976
▁sign	-8.7861
▁road	-8.79031
▁Australia	-8.79032
▁King	-8.79033
▁significant	-8.79303
f	-8.79632
▁important	-8.80026
▁initial	-8.80219
▁father	-8.80521
▁act	-8.80783
▁get	-8.80848
▁female	-8.8096
▁television	-8.80968
▁eight	-8.81139
▁performance	-8.81143
▁black	-8.81206
▁various	-8.81457
▁interest	-8.81477
▁minute	-8.81706
é	-8.81759
▁stage	-8.82181
▁James	-8.82252
▁featur	-8.82275
b	-8.8234
ally	-8.8237
▁miles	-8.82533
▁success	-8.83158
▁successful	-8.83224
▁case	-8.8328
▁does	-8.83426
▁peak	-8.83727
▁son	-8.83738
less	-8.8393
▁political	-8.84043
▁discover	-8.84052
ian	-8.8429
▁ground	-8.8458
▁26	-8.84723
ist	-8.8478
▁mm	-8.84875
▁art	-8.84972
ne	-8.84982
line	-8.85108
▁modern	-8.85194
▁poem	-8.85264
▁look	-8.85284
▁ten	-8.85506
▁example	-8.85783
▁County	-8.85995
▁sent	-8.86077
w	-8.86165
▁give	-8.86275
▁Road	-8.86566
▁influence	-8.86661
▁need	-8.86705
▁events	-8.86709
▁should	-8.86791
▁effect	-8.87068
▁structure	-8.87487
▁eventual	-8.87671
▁We	-8.88021
▁mid	-8.8865
▁2004	-8.88704
▁move	-8.88786
hind	-8.88805
▁entire	-8.88954
▁2005	-8.88969
▁construction	-8.89006
▁Ma	-8.89163
▁announc	-8.89227
▁represent	-8.89732
▁date	-8.9033
▁p	-8.90926
▁leas	-8.91122
▁national	-8.9113
▁locat	-8.91518
’	-8.91675
ium	-8.9188
▁27	-8.92381
▁hurricane	-8.92506
▁word	-8.92744
ra	-8.92793
▁debut	-8.93066
lso	-8.9316
▁difficult	-8.93344
▁Kingdom	-8.9335
p	-8.93451
▁wide	-8.93614
▁campaign	-8.93625
▁Island	-8.93648
across	-8.93774
▁Cup	-8.93939
▁post	-8.94044
▁victor	-8.94186
▁provid	-8.94196
▁Tw	-8.94243
▁times	-8.9435
▁addition	-8.94455
▁come	-8.94718
▁mi	-8.94829
▁view	-8.94855
▁litt	-8.94868
▁offer	-8.94907
▁Company	-8.95041
ought	-8.9516
▁fight	-8.95232
▁night	-8.95362
ar	-8.95502
▁Robert	-8.9565
ance	-8.9576
▁highway	-8.9581
▁provide	-8.96189
▁report	-8.96361
▁continue	-8.96554
▁Re	-8.96587
▁Love	-8.9668
▁visit	-8.96699
▁Some	-8.96712
▁figure	-8.96768
▁male	-8.97126
▁Battalion	-8.9735
▁believ	-8.97356
▁liv	-8.97408
▁born	-8.97581
▁David	-8.97643
▁France	-8.97644
▁wife	-8.97664
▁southern	-8.97678
▁coast	-8.97701
ll	-8.97936
▁class	-8.97949
▁goal	-8.98335
▁comment	-8.98423
▁Brigade	-8.98525
▁women	-8.98525
▁study	-8.98567
▁love	-8.98575
▁too	-8.98586
▁Grand	-8.98699
▁Her	-8.98779
▁command	-8.98966
▁guns	-8.98988
▁process	-8.99216
▁mother	-8.99261
▁put	-8.99349
▁eastern	-8.99448
▁complet	-8.99465
8	-8.99645
▁free	-8.99727
▁relationship	-8.99731
▁2003	-9.00045
ford	-9.00061
▁co	-9.00113
▁40	-9.00351
▁image	-9.00376
ine	-9.00736
▁2015	-9.00939
▁Other	-9.00974
▁loss	-9.01356
▁exist	-9.01556
▁face	-9.0164
▁Music	-9.01864
▁race	-9.01928
▁fourth	-9.02093
▁Europe	-9.02126
▁European	-9.02187
ter	-9.02247
ld	-9.02323
▁Roman	-9.02562
▁non	-9.02622
▁God	-9.03176
ship	-9.03238
▁heavy	-9.03368
▁East	-9.03444
▁me	-9.03503
▁idea	-9.03513
▁decided	-9.03539
cy	-9.03859
▁problem	-9.03989
▁Royal	-9.04016
▁White	-9.04074
▁sold	-9.04166
▁William	-9.04167
N	-9.04178
▁gun	-9.04247
▁stars	-9.04352
▁rest	-9.04485
K	-9.04508
▁individual	-9.04615
▁director	-9.04675
▁program	-9.04882
▁lack	-9.04931
▁shot	-9.05022
14	-9.05127
▁consist	-9.05179
▁condom	-9.05247
▁member	-9.05297
▁rule	-9.05471
▁grow	-9.05532
▁Earl	-9.05586
▁29	-9.05594
▁noted	-9.05662
▁limit	-9.05694
▁Carey	-9.05697
▁Port	-9.05698
side	-9.06234
▁hand	-9.06479
▁begin	-9.06542
▁communit	-9.06546
▁accept	-9.06601
▁find	-9.06647
▁village	-9.07063
▁Federer	-9.07481
▁protein	-9.07482
one	-9.07607
▁cell	-9.07627
▁appearance	-9.08163
▁fall	-9.08242
▁front	-9.08399
▁International	-9.08455
▁source	-9.08455
▁George	-9.08487
▁manager	-9.08532
▁ra	-9.08633
▁Le	-9.08705
▁tog	-9.08727
▁yard	-9.08754
▁center	-9.08825
▁activit	-9.08963
▁ask	-9.09034
▁far	-9.09064
▁language	-9.0911
▁Wales	-9.09202
▁rock	-9.09233
▁196	-9.0932
▁Christian	-9.09451
9	-9.09662
▁regular	-9.09769
▁current	-9.09789
▁San	-9.09992
▁wall	-9.10021
▁House	-9.10116
ircraft	-9.10346
▁person	-9.10371
▁Z	-9.10509
▁involv	-9.10512
▁destroy	-9.10585
▁wh	-9.10753
▁battle	-9.10826
▁river	-9.10954
▁clear	-9.11087
▁Hero	-9.11146
▁my	-9.1115
▁size	-9.11174
▁Street	-9.11437
te	-9.11558
▁mix	-9.11604
▁Championship	-9.11774
▁event	-9.11788
▁prais	-9.11911
▁Part	-9.11999
▁artist	-9.12041
▁opening	-9.12061
▁Follow	-9.1211
▁experience	-9.12209
▁Game	-9.12223
▁Jordan	-9.12449
▁hit	-9.12525
▁central	-9.12614
▁Nav	-9.12641
▁score	-9.12691
▁cit	-9.12739
▁evidence	-9.12789
▁regard	-9.12789
▁commercial	-9.1279
▁From	-9.12796
rought	-9.12934
▁launch	-9.13007
taken	-9.13126
▁Michael	-9.13132
▁gain	-9.13142
▁draw	-9.13333
▁Day	-9.13514
▁Me	-9.13811
▁agree	-9.13842
▁works	-9.14025
▁200	-9.14218
▁fail	-9.14338
▁saw	-9.14543
▁rank	-9.14854
▁reveal	-9.14855
▁subsequent	-9.14857
▁outside	-9.15287
▁troops	-9.15456
▁La	-9.1558
▁Mary	-9.15592
▁northern	-9.156
▁contract	-9.15857
▁Rock	-9.15864
wood	-9.16012
ham	-9.16156
▁replac	-9.16169
field	-9.16187
it	-9.16253
lorida	-9.16408
II	-9.16538
▁section	-9.16617
▁break	-9.16726
▁31	-9.16884
95	-9.16978
▁cast	-9.1705
▁location	-9.17062
ities	-9.17064
▁possible	-9.17205
▁league	-9.1732
▁crew	-9.1733
▁Paul	-9.17426
▁station	-9.17451
▁recording	-9.17481
▁account	-9.17677
▁competition	-9.17677
▁flood	-9.17677
▁court	-9.17923
mph	-9.17939
▁voice	-9.17955
▁international	-9.18036
▁effort	-9.18036
▁Richard	-9.18036
▁500	-9.18185
▁average	-9.18252
▁mean	-9.18278
▁Most	-9.18324
tic	-9.18416
▁saying	-9.18435
▁ever	-9.18585
▁whom	-9.18605
▁Hurricane	-9.18756
▁Missouri	-9.18756
▁poor	-9.18758
▁extend	-9.18873
▁appoint	-9.19081
▁2001	-9.19152
▁sea	-9.19331
▁introduc	-9.19391
▁length	-9.19426
▁reason	-9.19594
▁Tech	-9.19749
▁material	-9.20193
▁ball	-9.20285
▁Indian	-9.20427
read	-9.20565
▁quick	-9.20581
▁producer	-9.20684
▁Red	-9.20777
▁Sea	-9.20826
co	-9.21107
tlantic	-9.21108
▁met	-9.21214
▁yards	-9.21295
▁magazine	-9.2134
▁stay	-9.2137
ial	-9.21402
▁law	-9.21644
▁conduct	-9.21665
▁learn	-9.21692
▁Great	-9.21693
▁leave	-9.22051
▁horse	-9.22067
more	-9.22068
low	-9.22068
▁First	-9.22073
▁availab	-9.22124
▁pre	-9.22129
▁king	-9.22325
▁decision	-9.2244
▁condition	-9.22441
▁1970	-9.22462
▁Best	-9.22775
▁arriv	-9.22775
7	-9.22913
▁travel	-9.23042
ant	-9.23095
▁approach	-9.23145
▁Sun	-9.23155
▁above	-9.23311
£	-9.23572
rd	-9.23602
▁Jack	-9.23939
▁positive	-9.23953
▁working	-9.24115
day	-9.24138
town	-9.24209
▁office	-9.24241
▁stor	-9.24268
▁say	-9.24311
▁studio	-9.24335
▁soon	-9.24432
▁red	-9.24459
▁deal	-9.24478
▁Africa	-9.24601
▁maintain	-9.24717
▁interview	-9.24717
▁business	-9.24722
▁plann	-9.24807
▁Canada	-9.25103
▁letter	-9.25139
▁tree	-9.25187
▁authorit	-9.25281
▁winds	-9.25324
▁Bay	-9.25462
▁Brown	-9.25488
▁President	-9.25505
▁cause	-9.2557
▁construct	-9.25736
▁2000	-9.25844
°	-9.25875
▁Henry	-9.25876
▁referr	-9.25921
▁usual	-9.25964
▁And	-9.25975
▁estimat	-9.26005
▁India	-9.26048
▁Du	-9.26159
▁machine	-9.26305
▁199	-9.26364
▁think	-9.26537
▁Oldham	-9.26664
▁1990	-9.26679
▁Peter	-9.26715
▁metre	-9.26739
▁Chin	-9.27015
▁burn	-9.27071
▁sometime	-9.27081
▁car	-9.27207
▁round	-9.27258
▁Olivier	-9.27457
am	-9.27581
▁social	-9.27836
▁western	-9.2787
▁nine	-9.28017
▁lower	-9.28171
▁response	-9.28233
▁concert	-9.28234
▁focus	-9.28297
den	-9.28468
▁capital	-9.28544
▁Regiment	-9.28631
▁taking	-9.28634
▁recent	-9.28636
▁mention	-9.28644
▁write	-9.28729
▁others	-9.28814
▁thing	-9.28962
▁Mexico	-9.29031
▁School	-9.29032
▁Vietnam	-9.29032
▁Later	-9.29091
▁broke	-9.29104
ur	-9.29268
▁special	-9.2927
▁test	-9.29318
▁Irish	-9.2944
▁Mark	-9.29462
▁197	-9.29622
F	-9.29647
▁prevent	-9.29836
▁transport	-9.29985
men	-9.30116
▁brother	-9.30241
▁Times	-9.3047
▁flight	-9.30635
▁Thomas	-9.30648
▁Canadian	-9.30648
▁football	-9.30715
▁must	-9.30845
▁subject	-9.31056
▁standard	-9.31163
▁hold	-9.31359
▁friend	-9.31422
▁Mount	-9.31461
▁religious	-9.31466
▁slow	-9.31569
▁stone	-9.31627
▁Hall	-9.31639
▁00	-9.31793
▁forward	-9.31824
▁create	-9.31843
▁explain	-9.31877
▁network	-9.31877
▁surface	-9.31882
▁pressure	-9.31884
▁Pol	-9.31886
▁foot	-9.3196
C	-9.32046
▁1960	-9.32318
▁NY	-9.32342
▁intend	-9.32425
▁studie	-9.32427
▁rate	-9.32609
▁fly	-9.32664
▁increasing	-9.32705
▁Guitar	-9.32705
special	-9.32782
▁approximate	-9.3281
ro	-9.32829
▁60	-9.32871
▁piece	-9.32876
▁port	-9.33066
▁past	-9.33088
▁That	-9.33124
▁professional	-9.33156
▁Union	-9.33171
ves	-9.33442
▁specific	-9.33566
▁actor	-9.33714
▁seem	-9.33719
▁goals	-9.3374
▁cost	-9.33749
▁typical	-9.33994
▁relative	-9.34003
▁fact	-9.34066
▁election	-9.34436
▁charge	-9.34484
▁leg	-9.34604
ney	-9.34666
▁Star	-9.34756
▁requir	-9.34772
▁territor	-9.34796
▁certain	-9.34806
▁winning	-9.34811
▁injur	-9.34819
▁might	-9.34821
▁pitch	-9.34904
▁Law	-9.34915
▁almo	-9.34977
▁hard	-9.3512
▁Histor	-9.35133
▁Pacific	-9.35232
▁immediate	-9.35232
▁additional	-9.3526
▁division	-9.35292
▁police	-9.35401
▁display	-9.35662
▁Light	-9.35667
▁detail	-9.3567
▁depression	-9.35671
▁movement	-9.35726
▁describe	-9.35895
ways	-9.36057
▁beginning	-9.36092
▁Wheeler	-9.36096
▁type	-9.36119
latter	-9.36129
▁occurr	-9.36165
▁El	-9.36183
▁X	-9.36186
▁space	-9.36198
▁Wal	-9.36203
▁Air	-9.36208
▁according	-9.3622
▁gold	-9.36447
▁food	-9.36522
▁2002	-9.36576
▁resident	-9.36707
A	-9.36949
▁Film	-9.36956
▁daughter	-9.36993
▁training	-9.37046
D	-9.37068
▁cap	-9.37072
▁remov	-9.37099
▁compar	-9.37123
stein	-9.3725
▁media	-9.37409
99	-9.37505
▁spen	-9.37507
▁Jin	-9.37587
▁fund	-9.37621
▁My	-9.37718
▁g	-9.37743
▁Award	-9.3778
ory	-9.37816
▁battalion	-9.37824
▁chose	-9.37879
▁f	-9.37895
be	-9.37922
nough	-9.37923
▁cut	-9.38029
▁Ri	-9.38119
na	-9.3818
▁Catholic	-9.38262
▁coach	-9.38275
▁probabl	-9.3834
▁Force	-9.38495
▁know	-9.38496
ball	-9.38527
▁Hill	-9.38571
▁room	-9.38587
▁host	-9.38747
▁cross	-9.38881
▁research	-9.38964
▁forest	-9.38967
▁watch	-9.38977
▁Creek	-9.39147
▁soldier	-9.39172
▁save	-9.39189
▁Sinc	-9.39364
▁earn	-9.39371
▁Scott	-9.39562
▁president	-9.39619
▁separate	-9.39631
▁personal	-9.39976
▁captur	-9.39998
▁affect	-9.40011
▁futur	-9.40042
▁sound	-9.40053
▁anti	-9.40079
▁serve	-9.40125
▁fleet	-9.40191
98	-9.40295
ir	-9.40313
▁poet	-9.40442
▁attend	-9.40457
▁industr	-9.40474
▁animal	-9.40485
▁centre	-9.40502
achel	-9.40517
▁Old	-9.40529
▁Charles	-9.40539
▁woman	-9.40689
▁running	-9.40941
formation	-9.41016
▁better	-9.41027
▁boat	-9.41128
▁Super	-9.41152
ta	-9.4123
▁But	-9.41293
▁read	-9.41326
▁mass	-9.41478
▁believe	-9.41835
▁concern	-9.41844
▁Route	-9.41845
▁culture	-9.41945
▁quarter	-9.42299
▁practice	-9.42302
▁heavi	-9.42303
▁tell	-9.42344
ka	-9.42404
▁Awards	-9.4249
▁meeting	-9.4251
▁80	-9.42713
▁prior	-9.42757
▁35	-9.42956
▁reference	-9.43128
▁connect	-9.43188
▁dam	-9.43209
▁summer	-9.43293
▁45	-9.43579
▁grant	-9.43695
▁amount	-9.4377
▁TV	-9.43952
▁advance	-9.43976
▁critical	-9.44037
▁sub	-9.44086
osaurus	-9.44123
▁fifth	-9.44164
▁related	-9.4426
▁students	-9.44435
▁double	-9.44615
▁1980	-9.44627
▁rais	-9.44761
▁Zealand	-9.44913
▁radio	-9.45099
▁staff	-9.45187
ach	-9.45362
go	-9.45435
▁bring	-9.45463
▁Arab	-9.45533
▁broadcast	-9.45558
▁Ca	-9.4582
▁express	-9.45883
▁assign	-9.45992
▁musical	-9.45999
▁Western	-9.46069
▁cm	-9.4613
▁suffer	-9.46261
▁protect	-9.46504
▁Olympic	-9.46506
▁birds	-9.4659
ate	-9.46598
▁trade	-9.46677
▁depict	-9.46907
▁audience	-9.46983
▁private	-9.46986
▁So	-9.4699
▁Year	-9.46997
▁notes	-9.47002
ell	-9.47102
▁chang	-9.47133
▁market	-9.47215
illboard	-9.47302
▁select	-9.47361
house	-9.4737
▁treat	-9.47431
▁commander	-9.47447
▁Scientology	-9.47464
▁Haifa	-9.47464
▁respective	-9.47478
▁produce	-9.47631
▁model	-9.47655
L	-9.47694
▁author	-9.47696
▁ran	-9.47772
▁tower	-9.47778
▁meet	-9.47795
▁deliver	-9.4795
▁Over	-9.47996
▁Lake	-9.48013
ain	-9.48054
▁Parliament	-9.48433
▁nature	-9.48435
▁Saint	-9.48437
▁Association	-9.48437
▁2016	-9.48449
▁deep	-9.48451
ota	-9.48747
▁pair	-9.48984
▁actual	-9.49025
▁primar	-9.49313
86	-9.49388
▁damag	-9.49547
▁lines	-9.49572
▁link	-9.49599
ful	-9.4987
▁distance	-9.49903
▁Battle	-9.49928
▁collection	-9.49966
▁38	-9.50019
▁breed	-9.50058
▁sequence	-9.5008
▁throw	-9.50268
▁forc	-9.50318
▁California	-9.50398
▁money	-9.50401
▁employ	-9.50541
▁try	-9.5056
▁Wood	-9.5085
uch	-9.50854
▁Council	-9.50894
▁education	-9.50912
▁cyclone	-9.50923
▁leav	-9.50944
▁tri	-9.51056
▁traditional	-9.51339
▁Galveston	-9.51396
▁Angel	-9.5161
iz	-9.51711
▁Ju	-9.51856
msel	-9.51919
▁Jewish	-9.5192
▁rare	-9.51931
▁1950	-9.51952
ester	-9.52246
▁question	-9.52363
▁propos	-9.52382
▁dead	-9.52466
89	-9.5256
▁Li	-9.52602
▁Villa	-9.5278
▁states	-9.52858
▁expect	-9.52874
▁reduc	-9.52895
▁brief	-9.52911
▁Ver	-9.53035
▁color	-9.53206
head	-9.53342
▁decade	-9.53421
▁parent	-9.53422
aught	-9.53426
upon	-9.53524
▁fac	-9.5357
▁Final	-9.53606
id	-9.53759
▁mission	-9.53851
▁organization	-9.5396
▁sing	-9.53987
B	-9.53989
op	-9.54057
▁meaning	-9.54093
▁occur	-9.5435
▁Don	-9.54365
▁lyrics	-9.54366
▁Earth	-9.54452
▁miss	-9.54457
▁situation	-9.54473
▁Ross	-9.54582
▁70	-9.54743
▁course	-9.54831
▁traffic	-9.54969
▁sister	-9.54978
▁effective	-9.55013
▁tradition	-9.55027
▁Act	-9.55282
▁historical	-9.55312
▁Latin	-9.55374
▁universit	-9.55488
▁Chicago	-9.55488
▁Under	-9.55497
▁colon	-9.5561
▁Scot	-9.55616
▁If	-9.55748
▁statu	-9.55898
▁Co	-9.5594
▁natural	-9.55974
▁marriage	-9.56037
▁keep	-9.5611
▁minor	-9.56128
fore	-9.56523
▁Alice	-9.56589
▁plant	-9.56642
ure	-9.56763
▁singer	-9.56869
▁Cr	-9.56917
▁sexual	-9.57105
▁Up	-9.57382
▁officers	-9.5739
▁Go	-9.57543
▁defence	-9.57599
▁job	-9.576
ility	-9.57602
▁gods	-9.5764
▁1940	-9.57649
▁fans	-9.57711
▁High	-9.58084
▁newspaper	-9.58134
▁key	-9.58152
▁Sever	-9.58163
▁Centr	-9.58174
▁historian	-9.58176
▁train	-9.58206
▁edge	-9.58292
▁marri	-9.58509
▁Service	-9.58672
▁batter	-9.58725
▁upper	-9.58809
▁overall	-9.58823
▁theme	-9.5884
▁our	-9.58865
▁metal	-9.58926
▁beat	-9.58942
▁African	-9.58965
▁refus	-9.58995
▁share	-9.59055
▁self	-9.5921
▁Second	-9.59212
▁request	-9.59214
▁75	-9.5925
▁Nation	-9.59252
▁painting	-9.59343
▁Simon	-9.5943
▁compos	-9.59752
▁tournament	-9.59756
▁border	-9.59757
▁Alkan	-9.59761
▁1930	-9.59813
▁400	-9.5995
▁variet	-9.60037
la	-9.60049
▁names	-9.60151
ling	-9.60155
▁carri	-9.60268
▁rapid	-9.60303
▁1993	-9.60368
▁era	-9.60421
ha	-9.6053
▁Live	-9.60601
▁195	-9.6065
▁Record	-9.60754
▁parts	-9.60771
▁protest	-9.60774
▁pay	-9.60816
▁declar	-9.60835
▁Liverpool	-9.60852
▁Christmas	-9.60852
▁serious	-9.60852
▁Nixon	-9.60856
aylor	-9.60887
▁whole	-9.60901
▁Fort	-9.61103
▁abilit	-9.61184
thing	-9.61269
▁sell	-9.61309
▁Somers	-9.61416
▁Ke	-9.61605
que	-9.61646
▁Dr	-9.6167
▁tail	-9.61714
▁wood	-9.61775
▁press	-9.61791
ner	-9.61877
▁adopt	-9.61884
▁script	-9.61952
▁Texas	-9.6196
▁speed	-9.61964
▁moment	-9.61968
47	-9.61978
▁defend	-9.62002
▁inspir	-9.6205
▁litera	-9.62088
▁got	-9.62164
▁Lady	-9.62201
▁Jane	-9.62347
▁operat	-9.62432
▁Mosley	-9.62519
91	-9.62532
▁Italian	-9.62533
com	-9.62593
▁Tropic	-9.62654
▁shape	-9.62752
▁speak	-9.62782
▁Republic	-9.63028
▁Fowle	-9.63082
▁drive	-9.63133
▁active	-9.63155
▁mountain	-9.63159
da	-9.63324
▁rating	-9.63526
▁observ	-9.63549
▁conflict	-9.63645
▁Three	-9.63645
▁Squadron	-9.63645
▁temple	-9.63647
giving	-9.63647
▁native	-9.63647
▁Carolina	-9.63677
▁1996	-9.63722
▁Of	-9.6378
▁Frank	-9.6411
▁cathedral	-9.64219
▁Land	-9.64239
▁Tour	-9.64253
ver	-9.64411
▁avoid	-9.64413
▁90	-9.6446
▁300	-9.64477
lin	-9.64512
▁god	-9.64613
▁potential	-9.64785
▁health	-9.64794
▁slight	-9.64812
▁fruit	-9.65004
panish	-9.65065
▁nation	-9.65076
▁via	-9.65291
▁guitar	-9.65303
▁dedicat	-9.6536
▁dollar	-9.65361
▁Minne	-9.6537
▁marked	-9.65408
▁couple	-9.6546
▁Sir	-9.6561
▁Ha	-9.65742
▁Paris	-9.65856
ture	-9.65859
▁Like	-9.65949
usch	-9.65951
▁Cross	-9.66037
▁meant	-9.6608
ward	-9.66371
▁Storm	-9.66428
ko	-9.66468
▁Infantry	-9.66519
▁girl	-9.66519
▁husband	-9.66519
▁frequent	-9.66519
▁demand	-9.6652
▁Virginia	-9.6656
▁Soviet	-9.66564
▁blue	-9.66605
▁associat	-9.66628
▁seat	-9.66661
▁Los	-9.66741
most	-9.66836
▁Or	-9.66955
▁flow	-9.67031
▁method	-9.6704
▁headquarter	-9.67104
▁expand	-9.67104
▁qualit	-9.67105
▁presen	-9.6719
▁runs	-9.67342
▁los	-9.67361
yet	-9.67641
▁dark	-9.67662
▁annual	-9.67684
▁Series	-9.67695
▁College	-9.67717
▁fell	-9.67727
▁scale	-9.67957
▁36	-9.68215
▁ending	-9.68239
M	-9.68271
▁hundred	-9.68284
▁Pennsylvania	-9.68284
▁Rosebery	-9.68284
▁Club	-9.68285
▁search	-9.68294
▁Anderson	-9.68301
▁wound	-9.68305
▁capture	-9.68343
▁Mo	-9.68363
▁birth	-9.68367
▁propert	-9.68449
do	-9.68549
▁inter	-9.68732
▁collect	-9.68758
▁concept	-9.688
▁piano	-9.68879
▁talk	-9.68879
▁complex	-9.6888
▁Beyonc	-9.68912
▁Open	-9.6892
▁value	-9.68925
▁argu	-9.68928
▁park	-9.68952
▁conclud	-9.68971
well	-9.69292
▁aid	-9.69358
án	-9.69379
fensive	-9.69382
▁stat	-9.69421
▁morning	-9.69478
▁weapon	-9.69478
▁Major	-9.69479
▁numero	-9.69481
▁access	-9.6955
iami	-9.69566
play	-9.69633
▁Green	-9.69819
pole	-9.6988
▁fill	-9.69909
▁elect	-9.69944
▁extra	-9.70028
▁Ottoman	-9.70085
▁settlement	-9.70089
▁1997	-9.70124
▁Bill	-9.70252
▁makes	-9.7028
▁kind	-9.70294
▁commission	-9.70409
▁don	-9.70514
▁Time	-9.70531
▁bar	-9.70648
▁majorit	-9.70652
▁Museum	-9.70686
▁enjoy	-9.70686
▁Jackson	-9.70739
▁something	-9.70774
▁safe	-9.70801
▁copie	-9.70835
▁dat	-9.70837
▁Prince	-9.70982
▁party	-9.71089
▁185	-9.7115
▁abandon	-9.71174
▁bridge	-9.71272
▁target	-9.71296
▁brigade	-9.71296
▁mount	-9.7139
to	-9.71514
▁nuclea	-9.71611
▁compani	-9.71802
▁strength	-9.71889
ke	-9.71904
▁Through	-9.71909
▁impact	-9.7191
at	-9.71938
▁plot	-9.71961
▁adult	-9.72093
▁thu	-9.7217
▁camp	-9.7221
▁Their	-9.72237
▁lot	-9.72329
▁reject	-9.72452
▁disease	-9.72527
▁Court	-9.72527
▁recover	-9.72531
▁bill	-9.72583
▁confirm	-9.72611
▁portion	-9.72641
▁aspect	-9.72672
▁Chris	-9.72725
▁artillery	-9.72805
84	-9.72961
▁fort	-9.72983
▁enem	-9.73151
▁powerful	-9.73175
▁wave	-9.73193
▁wor	-9.7324
▁194	-9.73255
der	-9.7346
▁countr	-9.73543
▁Queen	-9.73593
▁involve	-9.73622
▁33	-9.73645
▁percent	-9.73752
▁paper	-9.73769
▁blood	-9.73773
▁responsibl	-9.73773
▁vocals	-9.73786
▁Helm	-9.73846
▁purpose	-9.73884
▁severe	-9.73888
▁Har	-9.73993
▁document	-9.74031
▁Chart	-9.74052
▁normal	-9.74062
▁China	-9.74095
▁Six	-9.74106
▁sentence	-9.74179
▁Age	-9.74266
▁Boy	-9.7429
▁Blue	-9.74309
▁Football	-9.74403
▁temperature	-9.74403
▁inside	-9.74444
▁edition	-9.74454
▁Both	-9.74552
io	-9.74558
▁Hot	-9.74566
▁Marine	-9.7462
▁discuss	-9.7462
ground	-9.74655
▁Si	-9.74877
▁count	-9.74891
▁feel	-9.7503
▁Department	-9.75035
▁advantage	-9.75035
▁degree	-9.75037
▁reception	-9.75038
▁content	-9.75114
▁bird	-9.75156
▁Brad	-9.75234
▁thick	-9.75327
▁bodie	-9.75331
larger	-9.75374
▁direction	-9.75423
ol	-9.75536
ti	-9.75638
▁middle	-9.75672
▁touchdown	-9.75672
▁genu	-9.75713
▁build	-9.75809
xenon	-9.76063
ent	-9.76075
▁pick	-9.76273
▁Braathen	-9.76313
▁Smith	-9.76313
▁Turk	-9.76313
▁Louis	-9.76318
▁Center	-9.76338
▁Horse	-9.76363
▁widely	-9.76424
▁physical	-9.76436
▁promotion	-9.76456
▁progress	-9.76812
▁clos	-9.76814
▁true	-9.76833
▁achiev	-9.76873
▁39	-9.76887
▁defense	-9.76958
▁relief	-9.7696
▁Young	-9.76974
▁hop	-9.77004
▁draft	-9.77046
▁1994	-9.77057
▁factor	-9.77092
▁screen	-9.77132
▁Van	-9.77307
▁movie	-9.7742
▁surviv	-9.77574
▁honor	-9.77607
▁Middle	-9.77607
▁Egyptian	-9.77616
▁Corps	-9.77641
▁Highway	-9.77651
inkel	-9.77652
▁sixth	-9.77691
▁sense	-9.77715
▁publication	-9.77751
up	-9.77791
▁trial	-9.77825
▁performances	-9.7783
▁engine	-9.77835
▁receive	-9.77858
▁Jam	-9.77899
▁Un	-9.78009
▁oppos	-9.78024
▁extreme	-9.78274
▁northeast	-9.78318
▁landing	-9.78336
▁shell	-9.7845
ownsend	-9.78458
ak	-9.78473
▁box	-9.78583
ington	-9.78799
▁legal	-9.78853
▁Meyerbeer	-9.78919
▁Shiva	-9.78927
▁Long	-9.78939
▁cricket	-9.78949
▁text	-9.78991
drew	-9.7905
done	-9.79051
▁contemporary	-9.79083
▁ultimate	-9.7912
▁Yue	-9.79131
▁Post	-9.79159
▁comed	-9.79257
▁planet	-9.79341
▁reflect	-9.79503
▁managed	-9.7951
TV	-9.79511
▁measure	-9.79532
old	-9.79577
▁street	-9.79579
▁financial	-9.79582
▁Nicole	-9.79592
▁weaken	-9.79616
▁board	-9.79739
▁facilit	-9.79794
BA	-9.79823
ski	-9.79837
no	-9.79877
▁Games	-9.79901
▁32	-9.8018
▁cougar	-9.80248
▁contrast	-9.8026
▁books	-9.80262
▁brown	-9.80287
▁Operation	-9.80605
▁murder	-9.80612
▁opera	-9.80743
▁Academ	-9.80806
▁Tess	-9.80873
▁47	-9.80883
▁opportunit	-9.80919
▁respond	-9.80919
15	-9.80955
▁attention	-9.80957
▁friends	-9.8097
▁background	-9.80975
▁sex	-9.80976
▁carry	-9.8098
▁worker	-9.81005
truck	-9.81172
▁eye	-9.8123
▁Government	-9.81594
▁technique	-9.81594
▁Society	-9.81596
▁matter	-9.81606
▁reaction	-9.81618
▁rise	-9.81638
▁150	-9.81726
▁coin	-9.81785
▁fast	-9.81986
rew	-9.82065
▁assault	-9.82276
▁Hamel	-9.82283
▁hair	-9.82285
▁simpl	-9.82524
▁sport	-9.82576
ik	-9.82657
▁Home	-9.82782
▁heart	-9.82934
▁crowd	-9.82959
▁specimen	-9.82959
▁vehicle	-9.82959
▁website	-9.82959
▁combin	-9.82983
▁Illinois	-9.83025
H	-9.83122
▁Johnson	-9.83165
▁v	-9.83372
▁officer	-9.83403
▁determin	-9.8363
▁hospital	-9.83637
▁AI	-9.83648
▁appeal	-9.83649
▁square	-9.83649
▁cultural	-9.8365
▁soundtrack	-9.8365
▁rough	-9.83651
▁Little	-9.83652
▁task	-9.83653
▁surrounding	-9.83712
▁primari	-9.83831
▁wear	-9.83921
▁bad	-9.84067
▁fiction	-9.84122
▁canno	-9.8421
ble	-9.84264
ger	-9.84303
▁thousand	-9.84344
▁volume	-9.84344
▁Portugues	-9.84344
▁Edward	-9.84348
im	-9.84385
▁transferr	-9.84415
65	-9.84486
▁Brita	-9.8451
▁wind	-9.84574
▁offensive	-9.84708
▁Captain	-9.85043
▁appearances	-9.85047
▁winter	-9.85081
▁northwest	-9.85086
▁push	-9.85087
▁Ka	-9.85103
▁colour	-9.85109
▁intens	-9.85314
▁Bo	-9.85333
▁matche	-9.8552
▁Gold	-9.85726
▁infantry	-9.85753
▁Spain	-9.8576
▁Civil	-9.85764
▁Fey	-9.85782
▁prominent	-9.85782
▁Though	-9.85797
▁formation	-9.85798
▁composition	-9.85813
▁Apple	-9.85814
▁twent	-9.8586
▁Mr	-9.8587
time	-9.8591
▁independent	-9.85914
ler	-9.85959
▁leader	-9.85984
▁hero	-9.86
where	-9.86033
dom	-9.86288
▁issu	-9.86314
ab	-9.86318
▁session	-9.86456
▁Ocean	-9.86457
64	-9.86474
▁Group	-9.8648
▁Mountain	-9.86481
ux	-9.86486
▁Wi	-9.86492
▁Eva	-9.86631
wise	-9.86901
▁object	-9.8698
▁Not	-9.87009
▁Lord	-9.87027
▁memor	-9.87156
▁Tintin	-9.87171
▁Welsh	-9.87171
▁science	-9.87171
▁extensive	-9.87174
▁reign	-9.8718
▁Master	-9.87205
69	-9.87295
ite	-9.87337
▁criticiz	-9.87484
▁Kh	-9.87541
▁portray	-9.87726
▁wing	-9.87734
▁prov	-9.87786
▁Pop	-9.87846
▁mile	-9.8785
▁spread	-9.87854
▁Empire	-9.8789
▁retain	-9.87891
▁window	-9.87892
▁assist	-9.87935
while	-9.88005
▁nest	-9.88045
ville	-9.88111
▁designat	-9.88152
▁advanc	-9.88155
▁county	-9.88337
▁sales	-9.88398
▁Israel	-9.88501
▁Balti	-9.88537
▁threat	-9.88562
▁archaeolog	-9.88603
▁succeed	-9.88615
▁Nesbitt	-9.88615
▁Varanasi	-9.88615
▁description	-9.88622
▁Lock	-9.88633
▁Andrew	-9.88653
species	-9.88659
▁Gar	-9.88683
Mont	-9.88734
92	-9.88756
all	-9.88999
▁tracks	-9.89028
▁Ceres	-9.89096
▁credit	-9.8913
▁function	-9.89181
▁controll	-9.89191
▁pro	-9.89206
ba	-9.89247
▁sustain	-9.89345
▁Odaenath	-9.89345
▁captain	-9.89345
▁domestic	-9.89345
▁Sarnia	-9.89345
▁acid	-9.89351
▁casualties	-9.89357
▁computer	-9.89373
▁42	-9.89414
ated	-9.89436
▁indicate	-9.89479
▁reviewer	-9.89539
78	-9.89659
▁jump	-9.89847
▁path	-9.89883
ncient	-9.89894
▁hands	-9.89917
▁except	-9.90003
á	-9.9002
▁pilot	-9.9008
▁risk	-9.90081
▁narrow	-9.90081
▁divid	-9.90209
▁Torre	-9.9023
hood	-9.903
▁Tom	-9.90352
ge	-9.90363
il	-9.90363
▁economic	-9.90482
▁Del	-9.9054
ki	-9.90672
▁championship	-9.90827
▁Engineer	-9.90837
▁1920	-9.90887
▁Stone	-9.90923
▁Manch	-9.9095
kovic	-9.90979
me	-9.91025
▁agent	-9.91033
ard	-9.9128
ho	-9.9135
▁fish	-9.91413
ul	-9.91464
▁Mik	-9.91466
▁Sara	-9.91546
▁Perón	-9.91568
▁Simpson	-9.91568
▁entrance	-9.91576
▁51	-9.91576
▁stop	-9.91577
▁k	-9.91669
▁alone	-9.91696
▁phase	-9.91702
▁Free	-9.91724
▁pop	-9.91835
▁am	-9.91862
ron	-9.91892
▁standing	-9.91938
▁44	-9.91944
laba	-9.92065
▁escape	-9.92183
▁Se	-9.92269
▁Thunderbird	-9.92319
▁Wilhelm	-9.92319
▁yellow	-9.92319
▁apparent	-9.92319
▁kakapo	-9.9232
▁chapter	-9.92322
▁Week	-9.92333
▁energ	-9.92432
▁Mean	-9.92503
▁item	-9.92524
▁organiz	-9.92663
▁basi	-9.92756
▁viewers	-9.92761
▁habitat	-9.92998
▁Washington	-9.93076
▁cadmi	-9.93076
▁monument	-9.93076
▁institution	-9.93076
▁convert	-9.93077
▁opponent	-9.93077
va	-9.9308
▁happen	-9.93111
▁delay	-9.93115
▁rear	-9.93198
▁partial	-9.93207
▁Bob	-9.9328
wide	-9.93317
66	-9.93356
▁Mu	-9.93477
▁twi	-9.93615
▁Town	-9.93646
ca	-9.93647
▁transit	-9.93689
▁feeling	-9.93774
▁Bowl	-9.93833
▁Omaha	-9.9384
▁contact	-9.93841
▁inning	-9.93851
▁combat	-9.93859
▁1988	-9.93869
▁Common	-9.93895
▁Art	-9.94059
▁store	-9.94226
▁master	-9.9423
▁Command	-9.94308
▁SR	-9.94445
67	-9.94582
▁flank	-9.94609
▁necessar	-9.94609
▁pattern	-9.94609
▁Joseph	-9.94609
▁rainfall	-9.94611
▁require	-9.94613
▁failure	-9.94625
▁Bridge	-9.94663
vi	-9.94754
▁Mogadish	-9.94776
▁attract	-9.95283
I	-9.953
▁secret	-9.95324
▁Fleet	-9.95384
▁starling	-9.95413
▁Mor	-9.95552
▁Big	-9.95576
▁Abu	-9.95589
▁183	-9.95652
▁possibl	-9.95743
▁core	-9.95788
E	-9.95968
▁retir	-9.95983
▁Assembl	-9.96165
▁dissipat	-9.96165
▁chief	-9.96168
▁royal	-9.96169
▁guest	-9.96171
▁Innis	-9.96184
ng	-9.96316
▁society	-9.96373
▁pai	-9.96514
▁your	-9.9658
▁themes	-9.96609
▁acre	-9.96619
▁onto	-9.96707
▁label	-9.96727
ade	-9.96939
▁athlete	-9.96953
▁Short	-9.96956
▁McCall	-9.96956
▁district	-9.9696
▁Airport	-9.96961
▁Kent	-9.9701
▁Na	-9.97025
kare	-9.97127
▁student	-9.97256
▁la	-9.97353
j	-9.97456
za	-9.97559
▁Dam	-9.97612
ang	-9.97734
▁religion	-9.97746
▁unique	-9.97756
▁storyline	-9.97802
▁occupie	-9.97823
kept	-9.97847
▁product	-9.97955
▁Ra	-9.97973
▁Cole	-9.98036
▁semi	-9.9807
▁films	-9.98074
▁stand	-9.98148
▁lane	-9.98152
▁Way	-9.98264
▁castle	-9.98325
▁withdraw	-9.984
▁Easter	-9.98406
▁occasional	-9.98416
▁Line	-9.98434
▁Forest	-9.9845
gen	-9.98455
▁multi	-9.98508
▁care	-9.98529
▁Jupiter	-9.98546
▁PlayStation	-9.98546
▁engineer	-9.98677
12	-9.9869
▁Water	-9.98819
port	-9.98906
▁Sa	-9.99028
tory	-9.99066
▁weight	-9.99219
▁equip	-9.99337
▁compound	-9.99353
▁depth	-9.99353
▁Valley	-9.99364
▁comic	-9.99371
▁ne	-9.99371
▁management	-9.99389
600	-9.99428
▁dut	-9.99459
▁wild	-9.99618
stream	-9.99718
▁180	-9.99833
▁improv	-10.0006
▁consecutive	-10.0017
▁floor	-10.0017
▁Djed	-10.0017
▁Greek	-10.0017
delphi	-10.0017
▁Four	-10.002
56	-10.0021
▁orbit	-10.0023
▁museum	-10.0023
▁nomination	-10.0024
▁block	-10.005
▁fear	-10.0065
hou	-10.0065
▁fung	-10.0066
ina	-10.008
▁sets	-10.0086
▁vessel	-10.0099
▁DVD	-10.0099
▁negative	-10.0099
▁civil	-10.0099
▁permanent	-10.01
46	-10.01
▁mouth	-10.0114
▁52	-10.0117
▁doing	-10.0123
▁Pro	-10.0124
▁oil	-10.0135
▁Sky	-10.0135
▁armor	-10.0139
white	-10.0141
away	-10.0144
▁dur	-10.0148
▁indicat	-10.0154
eval	-10.0168
▁refer	-10.0173
83	-10.0174
▁48	-10.0179
kg	-10.0179
▁kick	-10.0181
▁obtain	-10.0181
▁airport	-10.0183
▁opinion	-10.0184
▁chance	-10.0189
▁origin	-10.0192
▁promot	-10.0193
▁Ba	-10.0197
▁identifi	-10.0199
▁creation	-10.021
▁contribut	-10.0216
▁mind	-10.0223
▁inch	-10.0237
laid	-10.0241
▁iron	-10.0246
▁34	-10.0247
hi	-10.0248
76	-10.0255
▁rush	-10.026
▁respect	-10.0262
▁feed	-10.0262
▁buri	-10.0263
▁Institute	-10.0265
▁Science	-10.0265
▁spring	-10.0265
▁Child	-10.0265
▁executive	-10.0267
▁unknow	-10.027
▁threaten	-10.0271
▁else	-10.0271
▁height	-10.0273
▁Y	-10.0293
ah	-10.0301
▁Due	-10.031
▁types	-10.032
ster	-10.034
ius	-10.0345
▁visual	-10.0346
▁encounter	-10.0349
▁Field	-10.0353
borough	-10.0353
▁Mac	-10.0358
▁seek	-10.036
▁raid	-10.0373
▁decline	-10.0394
▁nominat	-10.0407
ular	-10.042
▁adapt	-10.043
om	-10.0432
1987	-10.0432
▁SAFE	-10.0433
▁tank	-10.0434
▁stopp	-10.0436
▁BBC	-10.0438
rang	-10.0444
11	-10.0463
li	-10.0474
▁En	-10.048
▁bowl	-10.0487
▁trip	-10.0489
41	-10.0502
▁Bir	-10.051
▁knowledge	-10.0519
▁Minister	-10.0519
▁invasion	-10.0519
▁weather	-10.052
▁Martin	-10.0522
▁analysi	-10.053
▁association	-10.053
▁operate	-10.0531
▁recogniz	-10.0539
var	-10.0539
▁Michi	-10.054
▁Jim	-10.0542
▁participat	-10.0548
▁BC	-10.055
▁Der	-10.0551
▁securit	-10.0554
▁37	-10.0557
▁More	-10.0564
▁ceremon	-10.0564
gun	-10.0579
▁Croatia	-10.0584
▁Su	-10.0585
▁End	-10.0599
▁peace	-10.0601
▁council	-10.0605
▁famous	-10.0605
▁sculpture	-10.0605
▁Further	-10.0606
▁Good	-10.0609
▁treatment	-10.0612
▁miner	-10.0613
▁campus	-10.0614
▁freeway	-10.0615
▁1972	-10.0616
▁spot	-10.062
▁Jain	-10.0621
ily	-10.0624
ill	-10.0633
▁statement	-10.0635
▁bid	-10.0665
▁finding	-10.0667
lo	-10.0669
▁perfect	-10.0686
▁super	-10.0691
ting	-10.0691
▁fox	-10.0694
▁Video	-10.0695
▁1985	-10.0695
▁technolog	-10.0697
▁channel	-10.0698
▁teacher	-10.0706
▁shift	-10.0715
▁Tenn	-10.0715
▁depend	-10.0722
▁chair	-10.0724
idden	-10.0725
31	-10.0728
HMS	-10.0728
▁teaching	-10.0732
▁titles	-10.074
▁Can	-10.0754
▁big	-10.0756
les	-10.0757
▁Op	-10.0758
▁instrument	-10.0763
▁Cardiff	-10.078
▁recall	-10.078
▁clean	-10.078
▁spend	-10.0781
▁Barrow	-10.0782
▁Phila	-10.0789
ence	-10.0798
▁49	-10.0798
▁Mont	-10.0815
ga	-10.0826
▁destroyer	-10.0827
▁dropp	-10.0837
shire	-10.0845
▁Even	-10.0853
▁arrest	-10.0868
▁Congress	-10.0868
▁federal	-10.0868
▁gradual	-10.0868
▁Keats	-10.0868
▁landfall	-10.0869
▁188	-10.0875
▁1944	-10.0875
▁editor	-10.0878
▁criticism	-10.0879
mo	-10.0898
▁maximu	-10.09
water	-10.09
▁Ram	-10.0912
▁Never	-10.0916
ackground	-10.0918
shore	-10.0933
▁print	-10.0948
▁supplie	-10.0954
▁kilometre	-10.0957
▁possibilit	-10.0957
▁Morris	-10.0958
▁debate	-10.0959
▁civilian	-10.0959
▁strengthen	-10.0965
▁firm	-10.0967
▁engag	-10.0973
▁Premier	-10.0982
▁counter	-10.0983
craft	-10.0993
▁assembl	-10.0994
▁fine	-10.0995
▁foundation	-10.0997
▁Con	-10.0999
▁Gord	-10.1004
▁Car	-10.1021
▁vocal	-10.1044
▁Ever	-10.1046
▁Album	-10.1048
▁budget	-10.1048
▁Additional	-10.1048
▁Dutch	-10.1048
▁multiple	-10.1052
▁solo	-10.1053
▁divine	-10.1056
v	-10.1062
▁Po	-10.1063
79	-10.1064
▁Am	-10.1069
▁Max	-10.1074
▁boy	-10.1075
ez	-10.1079
▁agreement	-10.109
▁Par	-10.1112
▁Steve	-10.1117
▁130	-10.1123
▁killing	-10.113
▁Festival	-10.1138
▁actress	-10.1139
▁belief	-10.1139
▁Nathan	-10.1139
▁120	-10.1151
▁connection	-10.1154
58	-10.1162
▁foreign	-10.117
▁Bon	-10.1177
yond	-10.1183
▁Ali	-10.1203
▁challenge	-10.1209
▁lives	-10.1214
stone	-10.1221
▁Recept	-10.1224
▁college	-10.123
board	-10.1232
▁Roll	-10.1233
▁silver	-10.1234
▁Heart	-10.1235
▁observation	-10.1236
▁Ital	-10.1245
▁zone	-10.1246
azy	-10.1247
▁dance	-10.1251
▁Lo	-10.1255
sses	-10.1258
▁fur	-10.1259
▁data	-10.126
ier	-10.1266
▁ring	-10.1267
▁Bri	-10.1268
W	-10.1288
▁dai	-10.1302
▁passe	-10.1304
onference	-10.1316
▁walk	-10.132
▁newly	-10.132
▁choice	-10.1323
▁nucleus	-10.1323
▁restaurant	-10.1323
▁arrangement	-10.1323
and	-10.1324
▁highlight	-10.1325
▁candidate	-10.1327
theles	-10.1328
▁Slam	-10.1334
▁Haven	-10.1334
▁repair	-10.1336
ari	-10.1347
▁simple	-10.135
ā	-10.1357
▁Original	-10.1361
hann	-10.1364
▁declin	-10.1366
▁Rome	-10.1369
▁bit	-10.1385
▁Sho	-10.1387
45	-10.1392
▁prepared	-10.1393
venue	-10.1393
▁USA	-10.1401
▁send	-10.1403
▁Ne	-10.1405
▁65	-10.1407
pa	-10.141
▁inscription	-10.1416
▁straight	-10.1416
▁victim	-10.1416
ches	-10.1416
▁Gulf	-10.1417
▁1981	-10.1419
▁Lewis	-10.1422
back	-10.1424
▁difference	-10.1425
▁sides	-10.1429
▁Mario	-10.1445
un	-10.1447
▁Ode	-10.145
▁du	-10.1453
sis	-10.146
▁NC	-10.1464
77	-10.1484
▁schedul	-10.15
▁sail	-10.1501
▁transfer	-10.1507
▁recommend	-10.1507
▁Cardinal	-10.1511
▁Temple	-10.1511
▁crime	-10.1511
▁Revolution	-10.1511
▁Production	-10.1511
▁Among	-10.1511
▁option	-10.1515
▁combination	-10.1516
▁setting	-10.1516
▁passage	-10.1523
▁formal	-10.1529
▁remark	-10.1536
▁Hu	-10.1537
▁64	-10.154
▁defin	-10.1551
▁desire	-10.1552
R	-10.1559
▁vote	-10.1567
▁southwest	-10.1581
▁Zho	-10.1586
▁incident	-10.1594
▁Entertainment	-10.1606
▁Oxford	-10.1606
▁People	-10.1606
▁article	-10.1606
▁unlike	-10.1608
▁Coast	-10.1609
▁Girl	-10.1609
▁1939	-10.1609
▁Turner	-10.161
▁frame	-10.1613
▁Russian	-10.1617
▁bottom	-10.1621
▁replace	-10.1627
ership	-10.1628
▁53	-10.1633
▁supply	-10.1636
▁Review	-10.1644
▁paint	-10.1657
▁favor	-10.166
▁spac	-10.1666
mi	-10.1669
ization	-10.1681
worth	-10.1688
burn	-10.1696
▁Bishop	-10.1702
▁skill	-10.1702
▁fit	-10.1703
▁hotel	-10.1703
▁intersection	-10.1706
▁objective	-10.1707
▁Fox	-10.1708
▁digital	-10.171
▁1942	-10.1714
▁aim	-10.172
▁outer	-10.1731
▁here	-10.174
▁con	-10.1741
▁Q	-10.1741
▁torpedo	-10.176
▁Commission	-10.1771
▁dominat	-10.1781
▁drop	-10.1798
▁Juan	-10.1798
▁Governor	-10.1799
▁ritual	-10.1799
▁Bois	-10.1799
▁Fantas	-10.1799
U	-10.18
▁Director	-10.1801
▁green	-10.1802
▁Daniel	-10.1805
▁1918	-10.1805
▁committee	-10.1806
24	-10.1809
▁Joe	-10.181
▁skin	-10.1811
▁drawing	-10.1846
▁Bosto	-10.1847
▁dress	-10.1848
▁Studios	-10.1863
▁Out	-10.1867
▁Dot	-10.1878
▁dismiss	-10.1881
▁verse	-10.1892
▁accompani	-10.1893
▁appli	-10.1894
▁Muslim	-10.1897
▁antimony	-10.1897
▁egg	-10.1897
▁Life	-10.1897
▁genre	-10.1897
▁penalt	-10.1897
▁wait	-10.1897
▁message	-10.1898
▁expedition	-10.1898
V	-10.19
▁Brook	-10.1901
▁cave	-10.1901
▁1968	-10.1902
▁Chain	-10.1903
▁page	-10.1905
▁batsm	-10.1907
▁Area	-10.1907
ung	-10.1916
▁hunt	-10.195
▁starr	-10.1955
▁tall	-10.1965
▁700	-10.1968
▁branch	-10.197
iro	-10.1975
▁centur	-10.1994
▁Evita	-10.1996
▁Magazine	-10.1996
▁System	-10.1996
▁What	-10.1996
▁temporar	-10.1996
▁spore	-10.1997
▁Single	-10.2001
▁naval	-10.2004
▁Crown	-10.2004
▁Pri	-10.2004
▁1975	-10.2007
▁camera	-10.2008
▁warm	-10.2009
▁Kang	-10.2011
▁survey	-10.2014
▁beach	-10.2022
▁Player	-10.203
▁Yan	-10.2036
▁tie	-10.2037
ov	-10.2043
▁Bart	-10.2045
▁rescue	-10.205
▁Per	-10.2055
59	-10.2057
▁acquir	-10.206
▁notable	-10.2073
▁stations	-10.2074
hose	-10.2089
▁rain	-10.2091
▁weak	-10.2092
▁drama	-10.2093
▁rich	-10.2093
▁technical	-10.2096
▁drain	-10.2096
▁interaction	-10.2099
▁Pi	-10.2103
▁generation	-10.2103
▁billion	-10.2109
▁56	-10.2113
▁Da	-10.2113
▁layer	-10.2115
ap	-10.2145
▁hir	-10.2145
bury	-10.2146
▁policy	-10.2151
▁GA	-10.2156
▁deriv	-10.2161
▁independen	-10.2173
▁broad	-10.219
istrict	-10.2196
▁mushroom	-10.2197
▁retreat	-10.2197
▁principal	-10.2197
▁unusual	-10.2198
▁sector	-10.2198
▁motion	-10.2199
▁concret	-10.2203
▁Liu	-10.2205
▁airline	-10.2205
▁reform	-10.2207
▁Howe	-10.2211
▁Commander	-10.222
berg	-10.2235
▁Williams	-10.2241
▁Toda	-10.2241
fer	-10.2258
▁secur	-10.2272
▁800	-10.2273
▁inform	-10.2285
▁trad	-10.2288
▁hope	-10.2296
▁senior	-10.2299
▁Jurchen	-10.2299
▁Power	-10.2299
▁Project	-10.2299
▁43	-10.23
▁cool	-10.2302
▁emperor	-10.2302
▁purchas	-10.2302
▁flag	-10.2305
▁creator	-10.2312
▁tend	-10.2325
▁easi	-10.2326
▁54	-10.2343
▁Ben	-10.2347
▁boundar	-10.2365
▁ex	-10.2369
▁entr	-10.237
▁Jos	-10.2377
▁Mega	-10.2389
ean	-10.2396
▁Charl	-10.2397
wa	-10.24
▁protagonist	-10.2402
▁chorus	-10.2402
▁pull	-10.2402
▁Development	-10.2403
▁Board	-10.2403
▁communication	-10.2403
▁Summer	-10.2403
▁Theatr	-10.2409
▁nothing	-10.2418
▁Recording	-10.2421
▁folk	-10.244
▁FA	-10.244
ex	-10.2443
▁arrival	-10.2447
▁nor	-10.245
▁moral	-10.2451
▁Band	-10.2451
▁fresh	-10.246
▁address	-10.2462
▁arrive	-10.2473
▁invit	-10.2485
▁strike	-10.2492
onica	-10.2492
ado	-10.2495
▁Ni	-10.2501
▁graph	-10.2503
▁accus	-10.2503
▁guard	-10.2505
▁essential	-10.2506
▁vision	-10.2507
▁platform	-10.2507
▁Team	-10.2507
▁sole	-10.251
▁medica	-10.2511
▁Track	-10.2513
▁soil	-10.2515
▁Radio	-10.2515
▁sand	-10.2517
em	-10.2528
TC	-10.2529
▁Baby	-10.2531
▁MD	-10.2534
tage	-10.2544
growth	-10.2547
eath	-10.2558
▁Book	-10.2561
▁Do	-10.2563
▁Te	-10.2575
▁secure	-10.2604
▁Egypt	-10.261
▁regime	-10.2611
#	-10.2612
▁MacLeod	-10.2612
▁administration	-10.2612
▁priest	-10.2612
▁fuel	-10.2612
▁representative	-10.2613
▁classifi	-10.2613
▁1936	-10.2615
▁reduce	-10.2615
spread	-10.2618
▁cruiser	-10.2622
▁1919	-10.2623
▁row	-10.2629
▁Lee	-10.2632
▁41	-10.2635
ett	-10.2637
▁card	-10.2639
yson	-10.2657
ook	-10.2664
cross	-10.2666
▁Fe	-10.2669
▁deni	-10.2673
▁Asia	-10.2692
▁biograph	-10.2696
▁shoot	-10.2697
▁holding	-10.271
▁charter	-10.2716
▁Admiral	-10.2718
▁Athletic	-10.2718
▁Iguanodon	-10.2718
▁passenger	-10.2718
▁violence	-10.2718
▁Anthon	-10.2718
▁parallel	-10.2731
▁equal	-10.2731
▁Constantin	-10.2733
▁Nin	-10.2737
▁Real	-10.2759
▁heard	-10.2803
ci	-10.2804
▁Rio	-10.2807
▁remix	-10.2813
▁57	-10.2815
▁atmosphere	-10.2826
▁fashion	-10.2826
▁Douglas	-10.2826
▁province	-10.2826
▁roof	-10.2826
▁remnant	-10.2826
▁earthquake	-10.2826
▁gas	-10.2827
▁renam	-10.2827
▁exclusive	-10.2828
▁Walter	-10.2829
▁massive	-10.2831
▁possession	-10.2831
▁Hindu	-10.2832
▁fan	-10.2833
▁grand	-10.284
▁Marl	-10.2856
▁die	-10.2859
▁proposal	-10.286
▁en	-10.286
▁emerg	-10.2885
▁settler	-10.2887
▁96	-10.2889
▁Atlant	-10.2889
▁Bond	-10.289
▁guide	-10.2902
▁Christ	-10.2907
▁trail	-10.2908
▁rebel	-10.2913
▁rail	-10.2923
▁surround	-10.2925
▁spoke	-10.2928
▁basic	-10.2928
▁judge	-10.293
▁column	-10.2933
▁Committee	-10.2934
▁unsuccessful	-10.2934
▁submarine	-10.2934
▁Hornung	-10.2934
▁Anonymous	-10.2935
▁chapel	-10.2935
▁fellow	-10.2935
▁basket	-10.2935
▁160	-10.2938
▁impress	-10.2942
▁perhap	-10.2943
▁Golden	-10.2943
▁protection	-10.2952
off	-10.2969
▁lap	-10.2973
▁Wy	-10.2993
▁Somali	-10.2998
▁southeast	-10.3006
▁basin	-10.3023
▁Ed	-10.3025
slo	-10.3027
istic	-10.3027
O	-10.3032
▁govern	-10.3036
▁Caribbean	-10.3044
▁Democrat	-10.3044
▁Lieutenant	-10.3044
▁Alli	-10.3044
▁Milit	-10.3045
▁wedding	-10.3045
▁Sunday	-10.3047
▁AML	-10.305
▁Men	-10.305
▁truth	-10.3053
ology	-10.3055
ette	-10.3058
▁Prime	-10.3061
▁table	-10.3064
▁distinguish	-10.3066
ek	-10.3076
▁bank	-10.3076
▁1914	-10.3085
P	-10.3091
▁medi	-10.3098
▁Han	-10.3101
▁Down	-10.3103
▁46	-10.3116
von	-10.3119
▁rose	-10.3123
▁arrang	-10.3136
ru	-10.3144
▁resign	-10.3152
▁measur	-10.3153
▁Chelsea	-10.3155
▁eleven	-10.3155
▁sufficient	-10.3155
▁attach	-10.3155
▁household	-10.3156
▁estate	-10.3156
▁panel	-10.3157
ruli	-10.3158
▁Columbia	-10.3159
▁Santa	-10.316
▁supposed	-10.316
▁Roger	-10.3161
▁interior	-10.3163
gé	-10.3163
▁successor	-10.3167
▁leaders	-10.3168
▁Georgian	-10.3172
bi	-10.3174
lay	-10.3176
▁finds	-10.3177
19	-10.3181
▁emotional	-10.3185
▁ti	-10.3188
▁decide	-10.3191
▁bound	-10.3204
uri	-10.3206
ERA	-10.3207
▁attribut	-10.3214
G	-10.3219
▁composer	-10.3221
▁Wil	-10.3228
▁survive	-10.3241
ide	-10.3242
▁plane	-10.3251
▁adventure	-10.3258
glades	-10.3259
▁econom	-10.3261
res	-10.3262
▁Public	-10.3264
▁deploy	-10.3264
▁Di	-10.3266
▁tunnel	-10.3268
▁Hibari	-10.3268
▁Spring	-10.3268
▁Gwen	-10.3268
▁attain	-10.3268
▁Carl	-10.3269
▁bear	-10.327
▁About	-10.327
▁archaeologist	-10.327
▁journalist	-10.3272
▁IG	-10.3279
▁shooting	-10.3281
